[
  {
    "news": {
      "title": "券商掀起业绩浪！10倍业绩增幅刷屏",
      "content": "（记者高艳云） 承接一季度的业绩向好，券商板块2025年上半年业绩预增潮涌现。截至7月11日，已有7家券商股发布上半年业绩预喜公告，净利润同比增幅均超45%，国联证券、华西证券预增幅度更是突破10倍。昨晚也一度出现了行业人士喜大普奔发朋友圈庆贺的景象。 业绩预增具体为： 国联民生：预计上半年实现归母净利11.29亿元，同比增1183%左右，剔除“国联+民生”并表因素，净利仍增168%。 华西证券：预计实现归母净利4.45亿元至5.75亿元，同比增1025.19%至1353.90%。 国信证券：预计归母净利为47.8亿元至55.3亿元，比上年同期增长52%至76%； 红塔证券：预计实现归母净利6.51亿元至6.96亿元，同比增45%至55%； 财达证券：预计实现归母净利3.63亿元至4.04亿元，同比增51%至68%； 哈投股份：预计实现归母净利3.8亿元，同比增233.1%； 华林证券：预计归母净利2.7亿元至3.5亿元，同比增118.98%至183.86%； 国盛证券：预计归母净利为1.5亿元至2.2亿元，同比增236.85%至394.05%。国盛金控披露国盛证券2025年未经审计财报，预计上半年营收8.92亿元，净利润达2.43亿元。与上年同期相比，分别同比增9.64%和109.48%。 券商股集体大涨成交超千亿 市场对券商业绩预增潮的预期持续发酵，推动券商股7月11日集体大涨。 截至收盘，证券板块指数以一根实体较长的阳线报收，全天上涨2.47%，成交金额达1053亿元，较前一交易日增加575.8亿元，日环比增幅高达120.66%。 盘中板块表现更为强劲，早盘指数一路震荡走高，于13:01触及当日高点，彼时涨幅一度达到4.49%；尽管午后有所回落，但收盘前仍维持高位震荡，整体市场交投热情显著升温。 个股层面呈现普涨格局，49只券商股全部收红，其中29只个股涨幅超2%。中银证券、哈投股份、中原证券3股强势涨停，中银证券更是实现“二连板”，领涨板块。 成交额方面，30只券商股当日成交超10亿元。东方财富以263.1亿元的成交额稳居榜首，天风证券（71.22亿元）、中信证券（71亿元）紧随其后，国泰海通（51.43亿元）、湘财股份（29.94亿元）也跻身成交额前列。 从换手率看，板块整体换手率均值达4.23%，显示资金参与度提升。其中，天风证券换手率16.19%，信达证券11.92%，国盛金控11.51%，首创证券10.04%，4只个股换手率均突破10%，市场交易活跃度突出。 权益市场回暖，自营、经纪双轮驱动 从各家表述来看，主要受益于权益市场表现，自营和经纪业务是推动这波券商业绩增长的主要动力。当然也有几家高增长券商与上年同期有业绩“后坐”有关。 国信证券称，报告期内，公司各项主要业务发展良好，自营投资业务收入及经纪业务手续费净收入等主要业务收入相比上年同期有较大幅度增长，从而实现公司业绩同比大幅增长。 国联证券抓住市场机遇，推进科技、金融与产业融合及与民生证券的整合（已纳入合并报表），推动证券投资、财富管理、投行等业务显著增长。同时，上年同期基数较低也促进了业绩跃升。 值得关注的是，若剔除民生证券纳入合并报表的影响因素，国联民生上半年业绩同比仍实现显著增长。通过市场公开信息梳理：2024年上半年，国联民生证券归母净利润为0.88亿元，民生证券同期归母净利润为3.34亿元，两者简单合并计算，合计为4.22亿元。以此为基数，2025年上半年同比仍实现168%的大幅增长。 华林证券受益于A股市场活跃度提升和科技金融转型，公司称有效助力线上业务拓展，驱动财富管理业务收入大幅增加；同时，权益类投资公允价值变动损益同比上升。 华西证券称，2025年上半年，公司按照特色化、差异化的发展方向，持续完善业务组织体系和商业模式，加强经营管理，积极把握市场机遇，强化合规风险管控，有效提升资产质量。 财达证券的经纪业务收入、承销业务收入、投资收益（含公允价值变动收益）同比增加。公司提到，2025年上半年，以“打造‘特色化、精品化’区域一流券商”为战略目标，认真贯彻落实“1356”工作思路，着力构建“大协同”工作机制，在具体措施上出实招、见实效，实现经营业绩稳步增长。 国盛金控经纪业务、投行业务业绩同比有较好提升。同时，公司强化各类风险管控，信用减值准备同比有所减少。 哈投股份证券业务受市场波动影响导致金融资产公允价值变动收益同比大幅度增加，以及买入返售金融资产信用减值损失同比大幅度减少。 红塔证券表示，2025年上半年，公司深入推进差异化、特色化建设，坚持以自身工作的确定性应对市场变化的不确定性，进一步提升资产配置的科学性和有效性，持续推进自营投资业务的非方向化转型，资产负债结构和内容不断优化、资产质量继续提升，从而实现公司业绩同比增加。 卖方研究对券商业绩普遍乐观 对于券商业绩走势，卖方研究均持乐观态度。 开源证券研究指出，6月上交所新开户人数同比高增，交易量高增、债市和股市向好、海外业务充分受益于港股市场高景气，预计上市券商中报业绩延续一季度以来的同比高增。 浙商证券非银与金融科技首席分析师孙嘉庚研报称，基于各业务线的预测，并考虑2025年各券商持续强化降本增效，管理费用有望继续下降，且资产减值风险可控，预测2025年证券行业净利润同比增长30.3%。 经纪业务：市场活跃度和风险偏好提升，预测2025年证券行业经纪业务净收入同比提升27%。 投行业务：券商股权承销业务或触底回升，债权承销业务平稳增长，预测2025年证券行业投行业务净收入同比增长20%。 资管业务：预计券商资管规模将继续稳步增长，预测证券行业2025年资管业务净收入同比增长3.3%。 信用业务：预计两融余额保持较快增长，预测证券行业2025年信用业务净收入同比增长18.6%。 投资业务：预计固收投资有一定压力，权益投资或受益于结构性行情，预测证券行业2025年投资业务净收入同比增长10%。 银河证券非银分析师张琦在研报中提到，2025年以来，市场交投活跃度维持高位，下半年市场情绪有望延续，利好券商经纪业务收入持续修复，财富管理转型持续加速，带来新增量。A股再融资实现突破，IPO维持节奏，逆周期调节下券商投行业务仍相对承压，头部券商凭借市场口碑和专业能力竞争优势不断提升。重资本业务仍是券商业绩增长主要驱动因素，固收配置空间压缩下权益方向性投资或成重点方向，严监管环境制约非方向性投资扩容，但仍是券商自营穿越牛熊周期制约，维持可持续增长的关键。",
      "source": "财联社7月12日讯",
      "pub_date": "Sat, 12 Jul 2025 00:37:05 GMT",
      "author": "财联社记者 高艳云",
      "link": "https://www.cls.cn/detail/2083373"
    },
    "analysis": {
      "stock": "国盛金控（002670.SZ）",
      "impact": "利好",
      "reason": "净利润同比增长236.85%至394.05%，经纪业务和投行业务业绩同比提升，且信用减值准备减少。"
    },
    "analyzed_at": "2025-07-12T02:23:16.546098+00:00"
  },
  {
    "news": {
      "title": "净值仍在1徘徊，中证A500ETF格局生变，有的下滑超百亿，有的悄悄成第一",
      "content": "（记者 沈述红） 在上证指数重新站上3500点的背景下，曾经在闪光灯下熠熠生辉的“明星ETF”——中证A500ETF系列产品的净值仍徘徊在1元上下。 不少产品已处于“躺平”状态。全市场38只中证A500ETF（含增强策略ETF）中，目前仅6只产品单日成交额超10亿元，19只产品单日成交额甚至不足1亿元，个别产品成交额低至0.02亿元。 与上述境况相对应的是，中证A500ETF行业整体规模和份额亦同步下滑。剔除今年以来新成立的14只产品，全市场24只中证A500ETF总份额年内下降722.64亿份，下滑幅度达27.38%；整体规模较年初则已下滑647.59亿元，下滑幅度达25.13%。 分公司看，仅嘉实、华泰柏瑞、东财旗下3只中证A500ETF年内规模和份额呈现增长态势，其余产品规模和份额均在下滑。其中，国泰中证A500ETF年初至今规模和份额分别下滑103.09亿元、113.88亿份，是唯一一只规模、份额下滑均超过百亿级别的中证A500ETF。同类产品规模排名上，其位次也从第一滑落至第二。 与之相反的是，今年以来华泰柏瑞中证A500ETF规模已增长14.69亿元，增量仅次于嘉实基金，最新规模来到189.17亿元。随着国泰、南方、广发、华夏旗下中证A500ETF规模纷纷下滑，华泰柏瑞中证A500ETF成为了中证A500ETF系列产品中最新的“领头羊”，规模较第二名已拉开10.73亿元的差距。 净值仍徘徊在1元上下 自2024年9月20日首只中证A500ETF成立至今，A股市场已行进近300天。期间，各大主流指数修复态势显著，沪深300指数、中证500指数、中证1000指数、中证2000指数分别上涨25.62%、33.33%、44.15%、58.97%，中证A500指数亦同步上涨26.66%。 然而，从净值表现看，中证A500ETF系列产品的单位净值仍徘徊在1元上下。 截至7月10日，在全市场38只中证A500ETF（含增强策略ETF）中，有31只产品单位净值在1元面值以上。其中，东财中证A500ETF净值最高，为1.0759元；7只产品净值在1元以下，其中又以华夏中证A500ETF净值最低，为0.9792元。 在单日成交额上，目前成交额超10亿元的产品不足16%。以7月10日的数据为例，仅华夏、华泰柏瑞、嘉实、南方、国泰和易方达旗下中证A500ETF成交额超10亿元，分别为37.42亿元、30.04亿元、29.51亿元、26.68亿元、22.47亿元、10.93亿元。 其余32只产品大多已处于“躺平”状态，成交额均不足10亿元。工银瑞信、天弘、鹏华、华宝、浦银安盛、东财等1 9家公司旗下中证A500ETF单日成交额甚至不足1亿元 ，占比达50%，其中东财中证A500ETF成交额仅0.02亿元。 份额、规模双双下滑逾25%，国泰旗下产品年内下滑113.88亿份 与业绩表现不如预期相对应的是，中证A500ETF行业整体规模和份额亦同步下滑。 截至目前，全市场38只中证A500ETF总份额为1970.37亿元，较年初的2639.47亿份下滑669.08亿份。如若剔除今年以来新成立的14只产品，全市场24只中证A500ETF整体份额则已下降722.64亿份，下滑幅度达27.38%。 从产品数量上看，上述24只产品中，年内份额出现下滑的产品高达21只， 仅嘉实、华泰柏瑞、东财旗下3只中证A500ETF份额出现增长。 规模亦是如此。截至7月10日，全市场38只中证A500ETF规模合计达1985.44亿元，较年初的2577.35亿元已下滑591.91亿元。而如若剔除年内新产品，中证A500ETF系列产品整体规模较年初则已下滑647.59亿元，下滑幅度达25.13%。从单只产品看，也仅有嘉实、华泰柏瑞、东财旗下3只中证A500ETF年内规模呈现增长态势。 国泰中证A500ETF年初至今规模和份额分别下滑103.09亿元、113.88亿份，是唯一一只规模、份额下滑均超过百亿级别的中证A500ETF。 同期，南方中证A500ETF规模、份额分别下滑62.83亿元、67.68亿份；招商中证A500ETF规模、份额分别下滑56.26亿元、61.62亿份；摩根中证A500ETF和银华中证A500ETF年内规模、份额分别下滑超40亿元、40亿份。 除此之外， 富国、汇添富、广发旗下中证A500ETF今年以来份额均下滑超40亿份，景顺长城、华夏、博时、华安今年以来份额均下滑均在30亿份以上。 格局生变：谁在“悄悄努力惊艳所有人” 从年初的格局看，国泰中证A500ETF无疑中证A500ETF面世后一段时间里的绝对“王者”。今年1月14日，其规模一度达到299.88亿元，距离300亿元仅咫尺之遥。 在流动性管理方面，该产品也做出了许多努力，在去年10月15日即宣布新增东方证券、方正证券、广发证券、国泰君安证券、国信证券等11家券商为产品流动性服务商，随后不断新增申万宏源证券、兴业证券、海通证券、光大证券等为流动性服务商，并将华泰证券、中信建投证券、方正证券、中信证券列为主动流动性服务商。 然而，自1月14日以来，国泰中证A500ETF便开启了规模的下行之路，至6月6日正式跌破200亿元，此后继续下行至如今的178.43亿元， 距离巅峰期规模已经下滑121.45亿元，跌幅逾40%，在同类产品中的位次也从第一滑落至第二 。 其次，为南方中证A500ETF，年初时，该产品规模为226.42亿元，仅次于国泰旗下产品。如今，该产品规模为163.59亿元， 同类产品中排名第四，较年初下滑两个位次。 广发中证A500ETF、华夏中证A500ETF、华泰柏瑞中证A500ETF紧随其后，年初的规模分别为208.37亿元、 184.12亿元、174.47亿元，如今规模分别为171.80亿元、153.07亿元、189.17亿元。 同类产品规模排名上，广发基金位次保持不变，依旧为第三名，华夏基金位次由第四变更至第五，华泰柏瑞基金则由此前的第五名前进至第一名。 值得一提的是，今年以来华泰柏瑞中证A500ETF规模已增长14.69亿元，增量仅次于嘉实基金。随着国泰、南方、广发、华夏旗下中证A500ETF规模纷纷下滑， 华泰柏瑞中证A500ETF成为了中证A500ETF系列产品中最新的“领头羊”，规模较第二名的国泰中证A500ETF已拉开10.73亿元的差距。 回顾成长历程，华泰柏瑞中证A500ETF在2024年10月15日成立时的规模仅20.42亿元。在随后一段时间的持营过程中，该产品实现了规模一路飙升，至2024年底规模已来到174.47亿元。期间，华泰柏瑞于11月4日宣布同意国信证券为该产品提供主做市服务。 不过，2025年以来，华泰柏瑞中证A500ETF发展却出现了一定起伏。在今年2月12日规模短暂达到181.41亿元后，该产品规模一路下滑，在5月28日仅剩86.39亿元；此后，才一路“高升”，并在6月30日达到成立以来的“巅峰”——226.40亿元。7月以来，华泰柏瑞中证A500ETF规模再度下滑逾37亿元。然而，即便如此，该产品规模当前依旧在同类产品中位居第一，流动性等数据也位居前列。 另外， 由于年内规模逆势增长15.46亿元，嘉实中证A500ETF在同类产品中的规模排名由年初的第十名前进至第六名 ；同期，富国中证A500ETF规模下滑35.90亿元，名次从第六名下滑两名至第八名；景顺长城和招商旗下中证A500ETF也因规模分别下滑34.71亿元、56.26亿元，导致在同类产品中的规模排名较年初各下滑了一名，分别来到第九名、第十名。",
      "source": "财联社7月12日讯",
      "pub_date": "Sat, 12 Jul 2025 00:11:38 GMT",
      "author": "财联社记者 沈述红",
      "link": "https://www.cls.cn/detail/2083369"
    },
    "analysis": {
      "summary": "中证A500ETF系列产品整体表现不佳，多数产品成交额低迷，规模和份额大幅下滑，仅少数产品如华泰柏瑞、嘉实和东财旗下中证A500ETF实现增长。",
      "analysis": [
        {
          "stock": "华泰柏瑞中证A500ETF（512880.SH）",
          "impact": "利好",
          "reason": "华泰柏瑞中证A500ETF规模和份额逆势增长，成为同类产品中的领头羊，规模和流动性数据位居前列。"
        },
        {
          "stock": "嘉实中证A500ETF（159922.SZ）",
          "impact": "利好",
          "reason": "嘉实中证A500ETF年内规模和份额实现增长，规模排名上升，显示出较强的市场吸引力。"
        },
        {
          "stock": "东财中证A500ETF（159923.SZ）",
          "impact": "利好",
          "reason": "东财中证A500ETF净值表现较好，且规模和份额实现增长，显示出一定的市场竞争力。"
        },
        {
          "stock": "国泰中证A500ETF（512330.SH）",
          "impact": "利空",
          "reason": "国泰中证A500ETF规模和份额大幅下滑，市场地位从第一滑落至第二，显示出投资者信心不足。"
        },
        {
          "stock": "南方中证A500ETF（510500.SH）",
          "impact": "利空",
          "reason": "南方中证A500ETF规模和份额下滑，市场排名下降，显示出市场吸引力减弱。"
        },
        {
          "stock": "广发中证A500ETF（510510.SH）",
          "impact": "利空",
          "reason": "广发中证A500ETF规模和份额下滑，市场排名虽保持第三，但整体表现不佳。"
        },
        {
          "stock": "华夏中证A500ETF（512990.SH）",
          "impact": "利空",
          "reason": "华夏中证A500ETF净值最低，且规模和份额下滑，市场排名下降，表现较差。"
        }
      ]
    },
    "analyzed_at": "2025-07-12T02:23:29.645458+00:00"
  },
  {
    "news": {
      "title": "美联储鸽派票委警告：特朗普最新一轮关税威胁恐推迟降息进程！",
      "content": "（编辑 黄君芝） 据央视新闻报道，芝加哥联储主席奥斯坦·古尔斯比（Austan Goolsbee）周五警告称，美国总统特朗普公布的新关税进一步扰乱了通胀前景，这使得他更难支持特朗普所要求的降息。 他在接受最新采访时解释说，在特朗普暂停了4月份提出的“解放日关税”后，人们对关税可能推高物价的担忧已大幅缓解。这使得美联储有望很快再次降息。 “然而，最新一轮关税措施可能会引发新的通胀担忧，这可能迫使美联储在获得更明确的信息前维持观望态度。” 他说。 古尔斯比今年拥有对货币政策的投票权，他在联邦公开市场委员会（FOMC）中立场偏向鸽派。值得一提的是，自6月会议以来，古尔斯比是支持尽早降息（7月）的首批官员之一，与美联储理事沃勒和鲍曼观点一致。 具体而言，古尔斯比指出，最新一轮关税措施——包括从8月1日起，对加拿大和巴西的进口产品分别征收35%和50%的关税。他警告说，这可能会再次引发通胀担忧，并迫使美联储维持谨慎态度，直至情况更加明朗。 “我希望我们现在再去和企业沟通时，他们不会说这让我们又回到了4月3日的状况。但我说不好，因为这是刚刚发生的。”他补充说。 古尔斯比还警告称， 反复无常的关税政策给价格趋势带来了不确定性，这“只会让情况更加糟糕”。 “我们不断往局势里添加一些东西，让人更难判断物价到底是会上涨还是不会上涨？这无异于又把尘土扬起来了。”他说。 上述观点与古尔斯比在周五播出（周四录制）的播客节目中所述一致。他在节目中指出，特朗普的新关税声明使解读经济状况变得“混乱”，并补充称，他从商界人士那里听到了很多对即将到来的通胀的担忧，而这些通胀在数据中尚未显现出来。 “我必须等到那种噪音消失，那种焦虑消失，然后我才能放心地认为，我们又回到了我所说的稳定软着陆的黄金之路。如果我们每隔六周就必须重新考虑是否会出现严重的供应冲击，那肯定会很混乱。”他补充说。 最后，古尔斯比在最新采访中强调，尽管面临这些挑战， 他仍然对美联储不受政治压力的独立性表示信心。 “我仍然非常有信心，美联储的文化是每个人都认真对待这份工作，并认识到不受政治干预的独立性的重要性。”他说。",
      "source": "财联社7月12日讯",
      "pub_date": "Sat, 12 Jul 2025 00:11:19 GMT",
      "author": "财联社 黄君芝",
      "link": "https://www.cls.cn/detail/2083365"
    },
    "analysis": {
      "summary": "芝加哥联储主席古尔斯比警告特朗普新关税政策可能引发通胀担忧，影响美联储降息决策。",
      "analysis": []
    },
    "analyzed_at": "2025-07-12T02:23:32.063250+00:00"
  },
  {
    "news": {
      "title": "黄仁勋身家超巴菲特 达1440亿美元",
      "content": "【黄仁勋身家超巴菲特 达1440亿美元】财联社7月12日电，截至美股收盘，英伟达涨0.50%，最新市值4.02万亿美元。最新数据显示，黄仁勋身家达1440亿美元，超过了沃伦·巴菲特（1430亿美元），位列全球第九。",
      "source": "财联社7月12日电",
      "pub_date": "Fri, 11 Jul 2025 23:25:00 GMT",
      "author": "未知作者",
      "link": "https://www.cls.cn/detail/2083354"
    },
    "analysis": {
      "summary": "英伟达股价上涨使黄仁勋身家超过巴菲特",
      "analysis": [
        {
          "stock": "中际旭创（300308.SZ）",
          "impact": "利好",
          "reason": "作为英伟达光模块核心供应商，英伟达市值增长反映AI芯片需求旺盛，将带动上游供应商业务增长"
        },
        {
          "stock": "新易盛（300502.SZ）",
          "impact": "利好",
          "reason": "英伟达产业链重要光模块供应商，其业绩与英伟达AI芯片需求高度正相关"
        },
        {
          "stock": "工业富联（601138.SH）",
          "impact": "利好",
          "reason": "英伟达服务器代工核心企业，英伟达市值创新高预示服务器代工订单将持续增长"
        },
        {
          "stock": "寒武纪（688256.SH）",
          "impact": "利空",
          "reason": "英伟达在AI芯片领域的领先优势扩大，将对国产AI芯片厂商形成更强竞争压力"
        }
      ]
    },
    "analyzed_at": "2025-07-12T02:23:39.476003+00:00"
  },
  {
    "news": {
      "title": "乌克兰称美国军援已恢复 俄罗斯：全是生意 | 环球市场",
      "content": "隔夜股市 美股三大指数收盘集体收跌，道指跌0.63%，纳指跌0.22%，标普500指数跌0.33%。道指本周累跌1.02%，标普累跌0.31%，纳指累跌0.08%。 大型科技股涨跌互现，谷歌、亚马逊、特斯拉涨超1%，Meta、甲骨文跌超1%。 商品市场 国际油价上涨。截至当天收盘，纽约商品交易所8月交货的轻质原油期货价格上涨1.88美元，收于每桶68.45美元，涨幅为2.82%；9月交货的伦敦布伦特原油期货价格上涨1.72美元，收于每桶70.36美元，涨幅为2.51%。 现货黄金收涨0.94%，报3355.7美元/盎司。现货白银收涨3.8%，报38.406美元/盎司。比特币突破一度118000美元关口，续创历史新高。 市场消息 【美参议院军事委员会批准对乌提供5亿美元援助】 据央视新闻报道，美国参议院军事委员会当地时间7月11日已批准向乌克兰提供5亿美元的安全援助，作为其2026财年《国防授权法案》草案的一部分。据悉，该法案还限制了A-10攻击机的退役。《国防授权法案》（NDAA）是一项年度政策法案，负责授权拨款水平并为美国军方提供权力。该法案确保美军拥有执行任务所需的必要资源。 【特朗普称将发表有关俄罗斯的“重大声明” 俄方回应】 美国总统特朗普当地时间10日表示，美国已同北约达成协议，将向北约运送援助乌克兰的武器，而北约将为这些武器“全额买单”。他还称将于14日发表有关俄罗斯的“重大声明”，但未透露声明内容。据塔斯社11日报道，针对特朗普的表态，俄总统新闻秘书佩斯科夫当天表示，美国有关向北约出售武器再移交给乌的举动，对美国而言“就是桩生意”，虽然援乌方式在改变，但援助总量未发生变化，“无论如何，美对乌供武仍在继续”。他还表示，俄方正等待特朗普将于14日发表的声明，以了解其究竟想表达什么。此外，佩斯科夫还称，俄乌第三轮直接谈判的日期尚未确定，俄方正等待乌方对会谈时间的提议和回应。 【乌克兰外交部称美国军援已恢复】 据新华社消息，乌克兰外交部发言人格奥尔基·季希11日说，美国对乌克兰的军事援助已恢复。季希当天对媒体说，乌克兰感谢美方释放的关于继续并可能加强对乌国防支持的信号。乌美双方团队正在研究军援交付的技术细节。他还表示，下周，乌美双方计划举行多层级的会晤。 【泽连斯基：美国及欧洲对乌军事援助渠道已全面恢复】 乌克兰总统泽连斯基表示，乌克兰已获得美国及欧洲盟友最高层面的积极回应，军事援助渠道已全面恢复。下周，乌军方将与美军代表团举行会谈。此外，欧盟新一批防御援助计划也在制定中。他还提到，预计近期将对俄罗斯实施更严厉的制裁措施，必须确保这些压力产生实质效果。 【以色列官员：加沙停火谈判过去24小时未取得进展】 一名以色列官员当地时间11日晚表示，由于以色列与巴勒斯坦伊斯兰抵抗运动（哈马斯）在以色列从加沙地带撤军问题上的分歧，正在卡塔尔首都多哈进行的新一轮加沙地带停火谈判陷入僵局，在过去24小时未能取得进展。另有消息称，有关以军撤离问题的谈判已经暂停，将在美国中东问题特使威特科夫抵达多哈后再继续进行。目前相关方正重点就被扣押人员交换、人道主义援助机制等问题进行讨论。以色列与哈马斯自本月6日起在卡塔尔首都多哈就加沙地带停火和交换被扣押人员等问题展开新一轮间接谈判。 【联合国秘书长强烈谴责胡塞武装恢复袭击红海民用船只】 据央视新闻报道，联合国秘书长古特雷斯强烈谴责胡塞武装近日恢复对红海过境民用船只的袭击行为，尤其是2025年7月6日至8日之间发生的几起严重事件。古特雷斯表示，这种行为不仅导致关键海上航道局势升级，还严重危及海员的生命安全。他呼吁胡塞武装不要采取任何阻碍搜救行动的举动，应立即协助正在进行的搜救工作。 【美国务院批准向黎巴嫩出售价值1亿美元的攻击机维护服务】 据央视新闻报道，美国国防部表示，美国国务院决定批准向黎巴嫩出售价值1亿美元的A-29“超级巨嘴鸟”攻击机维护服务。 【美国防部承认美驻卡塔尔空军基地在6月被伊朗导弹击中】 美国国防部发言人承认美国驻卡塔尔空军基地在6月的袭击中被伊朗弹道导弹击中。当地时间6月23日，伊朗武装部队发布声明，宣布对美军驻卡塔尔乌代德空军基地实施导弹打击。声明称，此次行动是对美军袭击伊朗核设施的回应。伊朗最高国家安全委员会秘书处23日发表声明说，伊朗此次行动中使用的导弹数量，与美国袭击伊朗核设施时投下的炸弹数量相当。 【美国务院将裁员超1300人】 据美媒获得的一份内部通知：美国国务院将于本周五启动大规模裁员，涉及超过1300名员工，这是该机构进行全面重组的一部分。通知显示，此次裁员将影响1107名文职人员和246名外交官。国务院此次重组是特朗普政府推进联邦政府瘦身计划的重要举措，预计将导致数百个办公室和职能机构被取消或调整。 【RBC将美联储降息时间预测从9月推迟至12月】 加拿大皇家银行资本市场策略师将美联储重启降息的预估时间从9月推迟至12月，理由是决策者需要更多时间来评估通胀与劳动力市场状况。 【贝莱德ETHA昨日净流入创历史新高 达3.2亿美元】 据监测数据，贝莱德ETHA基金昨日净流入106,827枚ETH（约3.2亿美元），创下该基金单日流入量历史新高。目前，贝莱德ETH持有量已突破200万枚，价值约60亿美元。 【德银称美国财政部过度依赖国库券融资面临风险】 德意志银行策略师指出，虽然市场普遍预期美国财政部将更多依赖短期融资工具——主要是国库券来帮助控制利息成本，但这种策略并非没有风险。他们写道：“过度依赖短端发行的风险在于，会让美国财政部面临未来再融资冲击的脆弱性。这也会加紧美联储货币政策和联邦预算之间的联系，可能因为短期利率波动导致债务利息支出起伏更大，从而给美联储的独立性带来更大压力。”",
      "source": "财联社",
      "pub_date": "Fri, 11 Jul 2025 23:22:34 GMT",
      "author": "财联社 赵昊",
      "link": "https://www.cls.cn/detail/2083353"
    },
    "analysis": {
      "summary": "美股三大指数集体收跌，国际油价上涨，黄金白银比特币创新高，美国参议院批准对乌5亿美元援助，乌克兰称美欧军援渠道全面恢复。",
      "analysis": [
        {
          "stock": "中国石油(601857.SH)",
          "impact": "利好",
          "reason": "国际油价上涨，利好石油相关企业"
        },
        {
          "stock": "中国石化(600028.SH)",
          "impact": "利好",
          "reason": "国际油价上涨，利好石油相关企业"
        },
        {
          "stock": "山东黄金(600547.SH)",
          "impact": "利好",
          "reason": "现货黄金价格上涨，利好黄金开采企业"
        },
        {
          "stock": "中金黄金(600489.SH)",
          "impact": "利好",
          "reason": "现货黄金价格上涨，利好黄金开采企业"
        },
        {
          "stock": "紫金矿业(601899.SH)",
          "impact": "利好",
          "reason": "现货黄金和白银价格上涨，利好贵金属开采企业"
        },
        {
          "stock": "北方稀土(600111.SH)",
          "impact": "利好",
          "reason": "现货白银价格上涨，利好白银相关企业"
        }
      ]
    },
    "analyzed_at": "2025-07-12T02:23:48.790542+00:00"
  }
]