[
  {
    "news": {
      "title": "TDI全球市场震荡 有工厂单日涨价30% 国内龙头扩张抢先机",
      "content": "（记者 方彦博） 一场突如其来的电气火灾，引发全球化工市场震荡。 记者从产业链获悉，近日，欧洲化工巨头科思创位于德国多尔马根（Dormagen）的工厂发生电气火灾，导致其烧碱、氯气和盐酸（HCl）生产遭遇不可抗力，并直接导致其年产30万吨的TDI装置同样宣布供应遭遇不可抗力。 此次事故成为点燃全球TDI市场的导火索，TDI市场价格连日走高。隆众咨询数据显示，截至7月17日，华东市场TDI价格约14000万元/吨，较月初价格上涨2000元/吨。 值得注意的是，今日北方某工厂TDI再度涨价，7月份直销渠道打款价再次上调4500元/吨至18500元/吨，单日涨幅超过30%。 “眼下虽然是TDI行业的相对淡季，但由于距离9月的传统旺季已相对较近，此时海外企业出现事故直接导致了下游对接下来TDI市场供应的担忧，市场开始向卖方倾斜，TDI企业也顺势提高了产品报价。”相关业内人士表示。 事实上这已经不是科思创的TDI装置首次遇到类似情况。 2022年8月，科思创宣布其位于德国的30万吨/年TDI装置因氯气泄漏发生不可抗力事件，并预计当年在12月之前不能恢复供应。 这一突发状况在不仅使得国际TDI市场价格短时间大幅上涨，海外巨头供应的不稳定性也让国产TDI在全球市场的重构中取得先机。 海关数据显示，近年来，中国TDI出口量连续攀升，2024年全年出口36.65万吨，为近三年最高，今年5月中国TDI单月出口量达5.16万吨，同比大幅提升98.45%，创单月历史新高。 “目前国内TDI出口大幅上涨的原因，一方面有关税窗口期刺激下的短期订单激增的因素，更重要的是当前国产TDI在成本、交货周期上的竞争优势明显，特别是在欧洲产能收缩背景下，中国出口份额有望长期提升。”前述业内人士表示。 记者梳理发现，在国内TDI生产企业中，万华化学（600309.SH）目前是全球最大的MDI和TDI供应商，截至2024年末，公司拥有TDI产能111万吨/年，福建第二套33万吨/年TDI项目投产后，万华化学TDI总产能将达到144万吨/年。沧州大化（600230.SH）拥有TDI产能约16万吨/年。 此外，煤化工巨头华鲁恒升（600426.SH）也在其荆州基地规划了TDI相关产能。根据江陵县自然资源和规划局7月11日的行政许可公示信息，华鲁恒升（荆州）有限公司“30万吨/年TDI项目、废盐综合利用32万吨/年离子膜烧碱项目”将建设36万吨/年DNT装置、60万吨/年废酸浓缩装置、23万吨/年TDA装置、30万吨/年DNT装置、27万吨/年硝酸装置、28万吨/年氯化钙等装置。目前该项目已取得建设用地规划许可证。",
      "source": "财联社7月18日讯",
      "pub_date": "Fri, 18 Jul 2025 04:50:22 GMT",
      "author": "财联社记者 方彦博",
      "link": "https://www.cls.cn/detail/2089170"
    },
    "analysis": {
      "summary": "欧洲科思创工厂火灾导致TDI供应中断，引发全球TDI价格飙升，利好中国TDI生产企业。",
      "analysis": [
        {
          "stock": "万华化学（600309.SH）",
          "impact": "利好",
          "reason": "作为全球最大TDI供应商（当前产能111万吨/年，计划扩产至144万吨/年），供应中断导致TDI价格上涨（新闻显示价格单日涨幅超30%），公司将受益于出口增加（2024年中国TDI出口创历史新高）和市场份额提升，从而提高收入和利润。"
        },
        {
          "stock": "沧州大化（600230.SH）",
          "impact": "利好",
          "reason": "拥有约16万吨/年TDI产能，供应中断引发的全球TDI价格上涨（华东市场价格较月初上涨2000元/吨）将直接提升公司产品定价和盈利能力，同时中国出口份额长期增长趋势（新闻提到出口同比提升98.45%）利好其业务扩张。"
        },
        {
          "stock": "华鲁恒升（600426.SH）",
          "impact": "利好",
          "reason": "规划中的TDI项目（如30万吨/年TDI产能）处于建设阶段，供应中断事件凸显国产TDI竞争优势（新闻指出海外产能收缩背景下中国出口份额有望提升），可能加速公司市场进入、提升长期增长前景和投资吸引力。"
        }
      ]
    },
    "analyzed_at": "2025-07-18T05:48:47.638121+00:00"
  },
  {
    "news": {
      "title": "线下角力：中药企业加码门店布局 连锁药店收缩转型",
      "content": "（记者 张良德 梁祥才 实习记者 代嘉然） 受行业政策、人口结构以及消费习惯的改变等影响，近两年，医药与大健康的线下渠道发生了较大变化，在连锁药店收缩门店数量并尝试转型“混业化”经营的同时，中成药生产企业为了拓展其大健康产品的销售渠道，加强了线下门店的布局。 中国医药健康发展促进(专家)委员会主任委员、中药配方颗粒行业联盟秘书长孙跃武对财联社记者表示，中药生产企业在近几年对大健康业务的重视程度显著提高。一方面，药品准入难度提升，且集采、医保药品利润有所降低；另一方面，大健康产品类似快消类产品，市场化运作准入门槛较低。 而连锁药店的“混业化”经营也渐成趋势，张仲景大药房副总经理吴承杰表示，“健康食品在店内和其他商品几乎没有冲突，如果条件允许，药店可以积极尝试，这是纯增量业务。我们一直致力于养生中药融入日常生活当中，让养生中药生活化。我们也在积极推进药店转型，像超市一样销售中药衍生品。” 中药药企：加大线下门店布局，推广大健康产品 近两年，中药生产企业和医药流通企业对药食同源类产品的重视程度明显提升，多家中药药企加大了对自有大健康产品线下门店建设的力度。 2023年，亚宝药业（600351.SH）董事长任武贤在接受媒体采访时曾表示，将投资上亿元建设500家亚宝生活馆，主要面向中老年人，采用实体店结合线上直播的形式进行产品与服务宣传。 近两年亚宝大健康生活馆线下门店发展迅速。财联社记者以客户名义致电亚宝生活馆加盟电话，对方表示，目前亚宝大健康生活馆在全国已有3000多家，今年计划增加到5000家。 有亚宝大健康生活馆加盟商告诉财联社记者，开店成本并不高，如果选址成本不高，平均单店初始投入不超过10万元，“一般三个月到半年可以回本。” 亚宝生活馆 图片来源：财联社记者 张良德/摄 广誉远（600771.SH）今年推出了“养生精品中药千店50亿蓝图”计划，公司董事长李晓军在股东大会上表示，将加强对长三角、珠三角等经济发达地区的门店建设工作。 据了解，目前广誉远终端门店数量约500家，公司计划未来几年拓展至1000家，其终端门店中除公司原有的核心产品“龟龄集”等精品国药外，公司今年以来着力宣传的广誉远药酒、中药药茶、膏滋等各类大健康产品，丰富了其终端门店的经营品类。 以岭药业（002603.SZ）的“以岭健康馆”目前已开设多个线下门店，主要销售公司津力旺、怡梦等大健康类产品，此外还有各类药食同源产品。公司工作人员表示，“以岭药业大健康类产品在十年前就有，但是一直没有自己的线下实体店，今年公司领导加大了对大健康业务的重视，开始建设线下门店。” 以岭健康门店 图片来源：财联社记者 张良德/摄 除上述几家公司外，振东集团、修正集团等公司也在开展中药大健康产品的线下门店招商工作。 不过，财联社记者注意到，部分公司的大健康产品采用委托加工的方式进行生产，以上市公司子公司或合作公司的名义进行经销，还有部分产品以贴牌的方式开展生产销售，且同类产品的定价存在较大差异，市场仍处于早期发展阶段。 连锁药店：战略收缩+混业化经营 与中药企业大力增加门店投入形成鲜明对比的是，连锁药店的经营在近两年步入了“收缩期”。 头部企业如大参林（603233.SH）、老百姓（603883.SH）等上市连锁药店企业的门店数量在下降。财联社记者以投资者身份致电大参林证券部，其工作人员表示，“这两年关闭药店数量1000出头，部分门店业绩表现不佳，出于整体门店规划调整的需要做出关店决策。” 根据中康CMH数据，2024年全国零售药店闭店数量分别为6778家、8791家、9545和14114家，各季度净新增分别为9257家、6322家、2847家和-3395家。各季度关店数量越来越高，其中2024年第四季度，零售药店数量出现负增长，行业出现药店总数减量的“拐点”。业内预期2025年，零售药店关店情况将更加严重。 除闭店外，部分线下药店还存在缩小经营面积的情况。 财联社记者看到今年以来神威药业（02877.HK）旗下的神威大药房、益丰药房（603939.SH）旗下的新兴药房、华北制药（600812.SH）旗下的华药大药房等多家连锁药店开始缩减旗下门店经营面积。 神威大药房某店缩减营业面积 图片来源：财联社记者 张良德/摄 神威大药房工作人员对财联社记者表示，很多人现在会选择从网上买药，导致线下药店经营困难，缩减规模是无奈之举，主要是压减店面成本。 而在压减店面经营面积的同时，药店增加了中药保健类产品的销售面积。财联社记者在多家药店发现，店内增设了保健食品销售专区和预包装食品销售专区，药食同源类产品明显增多。上述神威大药房的工作人员称，今后药店或许会增加更多药食同源食品和大健康产品的销售。 某药店内的销售专区 图片来源：财联社记者 张良德/摄 不过目前药店销售药食同源食品仍处于探索期。财联社记者与各药店工作人员交流发现，多数店内工作人员对于所售产品的口感、配方并不熟悉，并且较少主动推荐该类产品。对此，吴承杰表示，“健康食品的培训是必要的。舒适的口感、亲民的价格，加上药店工作人员对中药养生的认知，会使健康食品的销售变得特别简单。” 张仲景大药房内增设仲景食品销售区 图片来源：财联社记者 梁祥才/摄 多家连锁药店企业已将药食同源类产品看做公司未来转型的突破口。一心堂（002727.SZ）去年初调整经营范围，在原经营范围的基础上，增加了食品销售（仅销售预包装食品）、婴幼儿配方乳粉等内容；达嘉维康（301126.SZ）今年在原经营范围中增加食品销售（仅销售预包装食品）、保健食品（预包装）销售等。",
      "source": "财联社7月18日讯",
      "pub_date": "Fri, 18 Jul 2025 04:46:40 GMT",
      "author": "财联社记者 张良德",
      "link": "https://www.cls.cn/detail/2089167"
    },
    "analysis": {
      "stock": "以岭药业（002603.SZ）",
      "impact": "利好",
      "reason": "开始建设‘以岭健康馆’线下门店，销售津力旺、怡梦等大健康产品，公司领导层加大对该业务的重视，从无实体店到积极布局，直接促进药食同源类产品的渠道拓展和品牌影响力。"
    },
    "analyzed_at": "2025-07-18T05:49:45.781720+00:00"
  },
  {
    "news": {
      "title": "【午报】三大指数冲高回落小幅收红，稀土永磁等资源类周期股集体走强",
      "content": "一、【早盘盘面回顾】 财联社7月18日讯，市场早盘冲高回落，三大指数小幅上涨。沪深两市半日成交额1.02万亿，较上个交易日放量1163亿。盘面上热点较为杂乱，个股跌多涨少，全市场超3000只个股下跌。从板块来看，稀土永磁概念股集体大涨，华宏科技涨停。锂矿股持续活跃，盛新锂能涨停。军工股震荡走强，天秦装备涨超10%。下跌方面，光伏概念股展开调整，亚玛顿跌超5%。截至收盘，沪指涨0.34%，深成指涨0.3%，创业板指涨0.26%。 个股来看，今日早盘涨停数量为33家（不包括ST及未开板新股），封板率为67%，连板股数量为10家。上纬新材8连板，海星股份3连板，延华智能、北化股份、建设工业、沧州大化、海航科技、汉商集团、人民同泰、美邦股份2连板。 板块上，稀土永磁概念股涨幅居前，久吾高科、华宏科技、中色股份涨停，北方稀土、包钢股份、盛和资源等涨幅居前。 消息面上，中国地质大学（武汉）联合内蒙古自治区地质调查研究院，在内蒙古白云鄂博矿床主矿矿段的矿体中部，发现一种新稀土矿物，命名为“钕黄河矿”。日前，该名称获得国际矿物学协会新矿物命名及分类委员会全票批准通过。此外多家稀土永磁上市公司中报大幅预增，其中，华宏科技预计上半年净利同比增长3047%-3722%，北方稀土预计上半年净利同比增长1883%-2015%。 锂矿股持续活跃，盛新锂能、金圆股份涨停，川恒股份、中矿资源、国轩高科、赣锋锂业等跟涨。 消息面上，藏格矿业7月17日午间公告称，公司全资子公司格尔木藏格钾肥有限公司于7月16日收到海西州自然资源局、海西州盐湖管理局下发的《关于责令立即停止锂资源开发利用活动的通知》。从需求端来看，随着全球新能源汽车产业的蓬勃发展，对动力电池的需求持续攀升，而锂作为动力电池的关键原材料，市场需求极为旺盛。与此同时，储能领域的快速发展也为锂行业带来了新的增长空间。 军工板块延续强势，天秦装备涨超10%，建设工业2连板，观想科技、高德红外、中无人机、六九一二、航发动力等跟涨。招商证券认为，2025年地缘政治冲突不断，我国军贸出口装备在海外冲突中得到实战检验，在军贸领域引领下，我国国防军工企业价值有望得到重估。 AI智能体同样于盘中活跃，世纪天鸿、南兴股份、焦点科技、延华智能涨停，拓尔思、中远海科、光云科技、掌阅科技等个股涨幅居前。 消息面上，今天凌晨，OpenAI进行了技术直播发布了重磅产品ChatGPT Agent。ChatGPT Agent具备自主思考和行动的能力，能够主动从其技能库中选择合适的工具，包括Operator、 Deep Research和ChatGPT来完成各种超复杂任务。 综合来看，今日早盘市场冲高回落，虽然三大指数仍全线收涨，但个股跌多涨少。其中资源类周期股再度走强，稀土板块领涨两市，有色、锂矿等板块同样于表现亮眼，而在利好催化下AI智能体也于盘中活跃，而另一方面光伏跌幅居前，而昨日最为强势的算力硬件以及创新药板块同样陷入分化整理。市场整体还是延续震荡轮动走势，应对上把握短线节奏或是关键。 午间涨停分析图 二、【市场新闻聚焦】 1、“十四五”以来累计吸收外资已超7000亿美元 提前完成目标 在国务院新闻办今天举行的“高质量完成‘十四五’规划”系列主题新闻发布会上，商务部有关负责人表示，“十四五”以来，我国外贸顶住压力、展现韧性，货物贸易稳居全球第一，出口、进口国际市场份额稳定在14%和10%以上。服务贸易规模稳居全球第二。外资质量提升，“十四五”以来累计吸收外资已超过7000亿美元预期目标。 2、今年我国社零总额有望突破50万亿元人民币 商务部部长王文涛7月18日在国新办举行的“高质量完成‘十四五’规划”系列主题新闻发布会上表示，我国消费市场规模稳居全球第二，过去四年，社零总额年均增长5.5%，今年有望突破50万亿元人民币。我国服务消费保持较快增长，居民服务性消费支出占比提升3.5个百分点，达到46.1%。",
      "source": "财联社7月18日讯",
      "pub_date": "Fri, 18 Jul 2025 04:15:36 GMT",
      "author": "财联社",
      "link": "https://www.cls.cn/detail/2089154"
    },
    "analysis": {
      "summary": "市场早盘冲高回落，稀土永磁、锂矿等板块领涨，同时宏观数据显示外资吸收超目标且消费总额有望突破50万亿元。",
      "analysis": [
        {
          "stock": "华宏科技 (002645.SZ)",
          "impact": "利好",
          "reason": "公司中报净利预计大幅增长3047%-3722%，显示强劲盈利能力；新稀土矿物'钕黄河矿'的发现及行业需求增长提振稀土板块整体表现。"
        },
        {
          "stock": "北方稀土 (600111.SH)",
          "impact": "利好",
          "reason": "中报净利预计增长1883%-2015%，业绩超预期；稀土永磁板块受新矿物发现和全球新能源汽车需求带动，行业前景乐观。"
        },
        {
          "stock": "盛新锂能 (002240.SZ)",
          "impact": "利好",
          "reason": "锂矿股活跃，藏格矿业子公司收到停止锂资源开发通知可能导致供应收紧；新能源汽车和储能需求持续攀升，推高锂价预期。"
        },
        {
          "stock": "天秦装备 (300922.SZ)",
          "impact": "利好",
          "reason": "军工板块走强，招商证券报告指出军贸出口装备实战检验推动价值重估，地缘政治因素催化行业增长。"
        },
        {
          "stock": "延华智能 (002178.SZ)",
          "impact": "利好",
          "reason": "AI智能体板块活跃，OpenAI发布ChatGPT Agent新技术催化，具备自主思考和行动能力，提振AI应用相关企业前景。"
        }
      ]
    },
    "analyzed_at": "2025-07-18T05:50:52.579036+00:00"
  },
  {
    "news": {
      "title": "血透集采升级！两省抛出县域医共体采购大单 影响几何？",
      "content": "《科创板日报》7月18日讯（特约记者 史追云） 我国血液净化市场起步相对较晚，行业集中度较高，国外企业曾长期占据垄断地位。不过，近年来，伴随政策对国产医疗器械的大力扶持，以及本土企业在核心技术攻关与产品迭代上的不断突破，国产品牌开始逆袭。 以科创板上市企业山外山（688410.SH）为例，日前公司在官微披露的数据显示，今年1-6月，其连续性血液净化设备（CRRT）及血液透析机市占比分别达15.74%、13.26%，均居国产自主品牌首位。另据天风证券统计数据，上半年该公司医疗设备招采的整体中标金额为1.86亿元，同比增长了211%。 另一家主板上市企业威高血净（603014.SH）在血液透析耗材市场亦有不错表现。据弗若斯特沙利文数据，2023年，该公司在国内血液透析器和血液透析管路的市占比分别为32.5%和31.8%，皆位列全行业第一，全线超越外资品牌。 然而，国产品牌竞争力明显增强的同时，在硬币的B面， 随着血透耗材和设备集采的逐步实施，也给行业发展带来了潜在的变量 ： 一方面，集采带来的价格下行压力可能挤压企业利润空间，进而对研发投入的持续性构成考验；另一方面，中标规则下的市场份额重新分配，或将倒逼企业调整竞争策略，这也无疑为未来增添了更多不确定性。 ▌新一轮降价潮下市场生变 随着集采在医疗器械领域的持续扩围，这股风最终也吹到了血透领域。 公开资料显示，血透领域所涉及的医疗器械主要分为血液透析设备与血液透析耗材两大类。其中，前者主要包括血液透析机、血液透析用水处理设备等；后者则主要涵盖血液透析器/血液透析滤过器、血液透析管路、透析粉/液、穿刺针等。目前，血液透析主要用于终末期肾病（ESRD）的治疗。 最先接受议价考验的是血透耗材。2024年1月，河南省牵头的23省联盟血透集采工作正式开标，这也是血透领域迄今为止规模最大、范围最广的一次集采工作，被业内称为血透“小国采”。 据了解，本次集采中，血液透析器平均单价从130元降至70元，最高降幅58.1%，血液透析循环管路降幅达76.67%。整体来看，集采使得血液净化耗材的平均价格下降了46%。本次中选结果已于2024年6月1日开始落地执行。 同年6月，京津冀“3＋N”联盟也迅速推进血透类耗材集采，287个产品中选，平均降幅达55.23%，此次集采预计可为联盟地区每年节约采购费用39.8亿元，中选结果将于今年7月31日起执行。 在上述血透耗材集采的首发博弈中，业内分析认为，从行业长期发展来看，集采将推动企业从“拼价格”转向“拼质量”“拼创新”，那些持续在核心技术、产品性能上发力的企业，更容易在新一轮竞争中占据主动。 集采会引发企业分化，这一判断也得到了企业层面的印证 。 《科创板日报》记者以投资者身份致电山外山证券部，其工作人员表示，山外山参与了前述两次集采，且均成功中标， 品牌降价幅度相对外资较为温和，目前中标结果已落地执行，已为公司带来一定利好，对今年第一季度的业绩回暖起到了推动作用 。 同时，该工作人员进一步表示，面对集采带来的降价，公司凭借在成本控制与服务体系方面的固有优势，目前并未感到明显压力。未来，公司也将始终聚焦创新产品研发，以持续强化核心竞争力。 但对于原本在血透耗材领域市占率已较高的威高血净而言，上演的则是“另一个版本的故事”。 威高血净在今年5月发布的招股书中显示，2024年7-12月，公司在相关省份血液透析器、血液透析管路平均出厂价较2023年同期分别下降约16%、11%，销量分别增长约23%、21%。以2023年经审计数据进行模拟测算，该集采执行情况导致公司2023年综合毛利率下降约4.0%，净利润下降约24.9%（按15%所得税税率计）。 而血透耗材的降价只是刚刚打了一个头阵，接踵而来的是血透设备的集采。 今年5月，安徽紧密型县域医共体启动了血透设备更新招标工作，此次招标分为3个包，计划采购332台血透机，总预算金额高达5245万元。 该项目已于7月15日开标。据中国政府网信息， 此次集采中山外山中标两个包，中标单价分别为7.9万元和11.8万元。参照合肥市第二人民医院今年2月发布的同品牌同款型号血透机11.5万元和17.5万元的中标价来计，降价幅度分别约为31.3%和32.6% 。 本月，江苏也抛出了县域医共体采购大单，该招标分为两个包，其中血透机共采购血透机81台，血滤机28台，总金额超1500万元。 相较于以往的单体采购， 江苏、安徽此次大规模血透设备采购的主体均为县域医共体，采购体量较大 。县域医共体作为地区基层医疗设备升级的重要载体，在各地卫健委牵头下开展医疗设备更新集中采购，已成为实打实的采购大户。采购方基本盘的扩大，意味着其议价能力随之增强。不过， 从安徽省的中标结果看，较于耗材，血透设备集采的降价力度有所减弱。 对此，CIC灼识咨询创始合伙人侯绪超认为，“低价”并非血透设备采购方的唯一诉求，其考量因素是多方面的，涵盖产品性能、预算、售中及售后服务等。而不同类型、级别与地区的医院，对这些关键因素的重要性排序及具体考量要点可能也会存在差异。 ▌ 应对现实挑战：全产业链国产化提速 血透领域属于技术密集型与人才密集型的高新技术领域，产品研发难度大、周期长，且行业准入门槛高、监管严格，需要投入大量研发人员与资金，对企业的资金实力、技术储备和人才储备均有极高要求，正因如此，内资企业过往的市场参与度较低。 而血液透析市场规模正在持续扩容。根据沙利文数据，2023年，我国ESRD患者人数增长已至412.6万人，接受透析治疗的患者占比却仅约26%，与发达国家75%的平均水平差距较大。随着国家政策推动及医保覆盖比例的增加，我国血透渗透率也将不断提高，国内血液透析的市场空间充满无限想象力。 鉴于此，国产品牌开始发力，并加速追击，希望能在牌桌上争得一个席位。目前，那些具备与外资品牌同台竞技实力的企业， 均已实现“设备+耗材”双轨并行的发展模式 。 据太平洋证券数据显示，截至2025年5月末，包括山外山、威高血净、宝莱特、新华医疗、三鑫医疗在内的5家国产品牌均已完成血液透析的全产业链布局。 其中，截至去年年底，山外山已有5款血液净化设备和7款血液净化耗材获批上市，同时运营着6家连锁血液透析中心。日前其全资子公司重庆天外天生物的血液透析浓缩液获得国家药监局批准上市，进一步拓展了其在耗材领域的产品组合。 威高血净则以布局血液透析、腹膜透析两大方向，凭借自主研发+国际合作的形式（如与日机装合资开发血透机）完成了血液透析器、血液透析管路、血液透析机、腹膜透析液等血液净化主要产品线的全覆盖。 三鑫医疗则先后取得了透析用留置针、“湿膜”透析器等国产品牌“首证”，同时正加速完善CRRT、血液透析滤过等其他血液净化治疗模式产品群。 分析认为，从血透行业的长远发展逻辑来看，一方面，全产业链布局是企业们抢占市场话语权的必然动作，血透市场需求呈刚性增长， 但竞争已从“单一产品比拼”升级为“综合能力较量” 。 另一方面，本质上也是应对行业环境变化的战略选择。集采带来的价格下探压力持续压缩单品利润，单纯依赖某一品类的盈利模式难以为继，而全产业链布局能够打通从核心产品到配套耗材的上下游环节，形成自产自供的成本控制体系。 如此，不仅能通过规模化生产摊薄成本，还能凭借供应链的自主可控减少外部环境的影响，形成对市场风险的对冲，进而为企业的持续经营与研发投入提供支撑。",
      "source": "财联社",
      "pub_date": "Fri, 18 Jul 2025 03:33:12 GMT",
      "author": "科创板日报特约记者 史追云",
      "link": "https://www.cls.cn/detail/2089112"
    },
    "analysis": {
      "summary": "国产血液净化设备企业在政策扶持下市场份额提升，但集采带来的降价压力促使企业加速全产业链布局以应对利润挤压和市场竞争。",
      "analysis": [
        {
          "stock": "山外山（688410.SH）",
          "impact": "利好",
          "reason": "公司成功中标河南和京津冀等地的血透耗材及设备集采，中标金额同比增长211%，集采落地已推动业绩回暖；同时，公司在成本控制和服务体系方面优势明显，降价幅度相对外资温和，未感明显压力，市场份额（如CRRT设备市占15.74%）的持续提升将支撑收入增长。"
        },
        {
          "stock": "威高血净（603014.SH）",
          "impact": "利空",
          "reason": "集采导致血液透析器和管路平均出厂价分别下降16%和11%，虽然销量增长约23%，但模拟测算显示2023年综合毛利率下降4.0%、净利润下降24.9%，价格下行压力直接挤压利润空间，对研发投入持续性构成挑战。"
        }
      ]
    },
    "analyzed_at": "2025-07-18T05:52:46.313984+00:00"
  },
  {
    "news": {
      "title": "债市公告精选（7月18日）| 世茂集团预计境外债务重组将于今年7月21日生效",
      "content": "【17中融新大MTN001等3只债券违约进展：重整计划获批进入执行阶段】 中融新大集团有限公司发行的“17中融新大MTN001”、“18中融新大MTN001”及“18中融新大MTN002”此前因未按期偿付本息构成违约。2025年4月，淄博中院裁定批准中融新大的重整计划并终止重整程序，目前进入执行阶段。主承销商将持续跟进重整进展，并督导发行人履行信息披露义务。 5月30日，上海证券交易所对中融新大集团有限公司及有关责任人作出纪律处分决定，中融新大未能在2024年8月31日前披露2024年中期报告，且此前12个月内曾因未按时披露定期报告被采取自律监管措施。公司于2023年7月8日进入破产重整程序，但信息披露义务仍未履行到位。时任董事长王清涛、总经理王鹏、信息披露事务负责人孙昊及财务负责人马洪章因未勤勉尽责被认定负有主要责任。上交所对相关方予以通报批评，并将处分记入诚信档案。 中融新大有违约债券6只，违约金额74.56亿元，另有违约中资离岸债1只，违约金额5亿美元。 【17新华联控MTN001违约进展：重整计划执行期限延长至2025年8月23日】 新华联控股有限公司发布公告，此前因法院裁定受理重整申请，导致“17新华联控MTN001”于2022年8月9日提前到期并停止计息，未能按期兑付本金及利息构成违约。最新进展显示，北京一中院于2025年2月23日裁定将新华联控股等六家公司实质合并重整案的执行期限延长至2025年8月23日，目前公司正按重整计划有序向债券持有人清偿债权。 7月14日，新华联控股有限公司公告，此前因流动性风险导致银行间市场债务融资工具违约。最新进展显示，北京市第一中级人民法院于2025年6月26日裁定新华联控股等六家公司实质合并重整案重整计划执行完毕，并终结重整程序。公司拟注销包括“15新华联控MTN001”在内的七支债券。 新华联控股有违约债券7只，违约金额50.44亿元，另有违约中资离岸债1只，违约金额2.08亿美元。 【鹏博士：涉及6495.54万元强制执行诉讼】 鹏博士电信传媒集团股份有限公司发布公告称，公司因与新视角信息技术有限公司的民间借贷纠纷案，被合肥高新技术产业开发区人民法院判决偿还借款本金4900万元及相关利息、违约金等合计约6027.2万元。原告已申请强制执行，执行标的为6495.54万元。 7月1日，鹏博士电信传媒集团股份有限公司公告称，其发行的股票（证券简称为“退市鹏博”，证券代码为“600804”）因2024年度财务报告被出具无法表示意见的审计报告，触及终止上市条件已被上海证券交易所决定终止上市，退市整理期于2025年6月30日届满，将于2025年7月3日予以摘牌。 鹏博士有存续债券1只，债券存量规模为4.14亿元；另有存续中资离岸债1只，现已违约，违约余额2.20亿美元。 【世茂集团：境外债务重组生效日期将为7月21日】 世茂集团控股有限公司发布公告，预计境外债务重组将于2025年7月21日生效。公告中提到，重组需要满足计划第7条所列的条件，目前公司预计所有重组条件将在2025年7月21日或之前达成。 据公开数据显示，世茂集团控股有限公司2024年归属母公司净利润大幅减少，2024年度亏损359.05亿元，2023年度亏损210.30亿元。 世茂集团有存续中资离岸债9只，目前已全部违约，违约余额64.19亿美元。",
      "source": "财联社",
      "pub_date": "Fri, 18 Jul 2025 03:31:47 GMT",
      "author": "杨斌 实习生 朱重学",
      "link": "https://www.cls.cn/detail/2089052"
    },
    "analysis": {
      "summary": "中融新大、新华联控股、鹏博士和世茂集团面临债券违约、重整、诉讼和退市等财务困境事件。",
      "analysis": [
        {
          "stock": "鹏博士(600804.SH)",
          "impact": "利空",
          "reason": "新闻显示公司因强制执行诉讼需偿还6495.54万元债务，增加财务负担和现金流压力；同时，公司股票因2024年财务报告被出具无法表示意见的审计报告而被终止上市，退市整理期已结束并即将摘牌，导致投资者损失和市场信心严重下滑，直接影响A股股东权益。"
        }
      ]
    },
    "analyzed_at": "2025-07-18T05:53:20.502275+00:00"
  },
  {
    "news": {
      "title": "特朗普又将有大动作：或允许9万亿美元退休基金投资加密货币、私募等",
      "content": "（编辑 刘蕊） 据市场消息，美国总统特朗普预计将在未来几天签署一项行政命令，允许价值约9万亿美元的美国401(k)退休储蓄计划投资股票和债券以外的另类资产，例如加密货币、黄金和私募股权投资等。 401(k)将能够投资加密货币和私募股权？ 401(k)是许多美国雇主向员工提供的退休储蓄计划，允许员工在扣税前将部分薪水储蓄投资于基金中。 通常，401(k)的投资重点是共同基金、交易所交易基金（ETF）、股票和债券，具体取决于计划设计。截至2024年9月30日，美国401(k)市场在超过71.5万个计划中持有8.9万亿美元资产。 不过，特朗普政府似乎有意推动401(k)投资更多另类资产，并且在州一级已经有所动作：今年3月份，北卡罗来纳州议员已在众议院和参议院提出法案，让该州财政部长将各种州退休基金的最多5%分配给比特币（BTC）等加密货币。 据称，特朗普即将在未来几天发布新的新政命令，指示美国劳工部和证券交易委员会为雇主和计划管理者制定有关将另类资产纳入401(k)退休计划的监管指引。 若该项行政令发布，新的401(k)投资选择可能涵盖广泛的资产类别，包括 数字资产、金属以及专注于基础设施交易、企业收购和私人贷款的基金。 不过，该命令的细节尚未最终确定，在宣布之前仍有待美国政府的审查。白宫发言人Kush Desai也在公开声明中表示，除非命令直接来自特朗普本人，否则不应将任何事情视为官方决定。 他表示：\"特朗普总统致力于为普通美国人恢复繁荣并保障他们的经济未来。\" 专家褒贬不一 MFA总裁兼首席执行官Bryan Corbett表示，这份预期中的行政命令将“扩大401(k)退休计划的另类投资渠道，为更多美国人提供积累财富和为成功退休储蓄所需的多样化和投资选择。” MFA是一个代表私人信贷和对冲基金等另类资产管理选择的行业协会。 不过，也有一些投资专家发出了警告。专家指出，401(k)计划通常应该是一种简单、风险相对较低的投资工具。与此同时，私募股权投资往往集中在少数投资组合公司，缺乏流动性，估值难以日常衡量。它们的流动性也远不如股票和债券。 “我认为这是个坏主意，”约翰霍普金斯大学凯里商学院教授胡克（Jeffrey Hooke）表示，“（私募股权投资）缺乏流动性，费用非常高。在大多数情况下，私募股权基金跑赢不了股市。” 特朗普政府早已有意开放 事实上，特朗普早就有意开放美国401(k)退休计划投资股票和债券以外的另类资产。 2020年，在特朗普的第一个任期内，美国劳工部就曾在一封信中表示，在审慎考虑与之相关的风险和费用后，它们可以负责任地将私募股权纳入目标日期基金等某些投资产品中。 然而在次年，拜登政府上台后就立刻改变了这一政策，声称该政府“不支持或推荐这种投资”。 今年5月份，特朗普政府再次推翻了拜登政府的决策——美国劳工部撤销了拜登政府期间发布的限制加密货币纳入401(k)退休计划的指导意见。 考虑到特朗普政府计划对退休基金的私人市场投资采取行动，几家公司已采取措施推出包含此类资产的投资产品。 据透露，阿波罗全球管理公司（Apollo Global Management）和道富银行（State Street）已经发布了一只目标日期基金（Target Date Fund），其中包括部分私募股权投资，而Blue Owl Capital本周表示，它将与Voya合作开发包括私募股权在内的401(k)投资产品。",
      "source": "财联社7月18日讯",
      "pub_date": "Fri, 18 Jul 2025 03:28:56 GMT",
      "author": "财联社 刘蕊",
      "link": "https://www.cls.cn/detail/2089097"
    },
    "analysis": {
      "summary": "特朗普政府可能签署行政命令，允许美国401(k)退休计划投资于加密货币、黄金和私募股权等另类资产。",
      "analysis": [
        {
          "stock": "山东黄金（600547.SH）",
          "impact": "利好",
          "reason": "该行政命令若实施，将增加全球黄金投资需求（因黄金作为避险资产被纳入401(k)可选范围），推高国际金价，从而直接利好A股黄金开采企业，提升其盈利预期和股价表现。"
        },
        {
          "stock": "紫金矿业（601899.SH）",
          "impact": "利好",
          "reason": "作为A股主要黄金和有色金属生产商，该政策可能刺激全球黄金需求增长，导致金价上涨，进而提高公司矿产销售收益和估值，属于行业性利好。"
        }
      ]
    },
    "analyzed_at": "2025-07-18T05:53:49.985261+00:00"
  },
  {
    "news": {
      "title": "可控核聚变商业化提速 资本市场探路未来能源新格局",
      "content": "（记者 崔铭） 被誉为人类能源问题终极解决方案的可控核聚变已成为全球科技竞争的前沿阵地。 7月17日，上交所举办“可控核聚变”产业沙龙，超过20家产业链上下游企业到场交流，涵盖产业链上下游核心部件、系统装置、工程应用等领域。同时，近30家创投机构、公募基金、证券公司、银行等金融机构出席参会。 本次沙龙主题为“可控核聚变：未来终极能源‘核’心”，与会各方深入探讨我国高温超导带材、聚变实验堆、装置部件和材料等产业发展前景、技术突破时间表、国家战略方向、资本市场支持重点等话题。 据悉，自2024年11月以来，上交所已举办五期未来产业沙龙，分别聚焦人工智能、低空经济、人形机器人、商业航天、可控核聚变等未来产业领域，旨在支持产学研投各方深度交流、凝聚共识，促进资本与技术的融合，为未来产业的发展提供更加有力的金融支持。 我国可控核聚变产业取得先发优势 近年来，我国已将支持可控核聚变产业纳入顶层设计，重磅政策频出。 2021年，国务院发布《2030年前碳达峰行动方案》，明确提出“加强可控核聚变等前沿颠覆性技术研究”。2022年，国家发展改革委和国家能源局发布《“十四五”现代能源体系规划》，提出“支持受控核聚变的前期研发，积极开展国际合作”。2024年，工信部等七部委发布的《关于推动未来产业创新发展的实施意见》，将未来能源明确列为重点支持发展的未来产业领域。在此期间，美国、日本、英国等国家也纷纷出台政策文件，推动可控核聚变技术快速发展。 可控核聚变产业包括材料、主机、系统、应用等多个环节，得益于产业链整体技术进步和产学研协同创新，我国可控核聚变产业取得先发优势，在高温超导带材、高温超导托卡马克装置等方面占据领先地位。 在沪市公司中，已涌现出一批实力强劲的链主型龙头企业。例如，中国核电（601985.SH）作为国内核能龙头“国家队”，深度参与CFETR（中国聚变工程实验堆）项目，推动核聚变从实验室向商业化应用迈进。中国核建（601611.SH）承担了国际热核聚变实验堆（ITER）核心部件制造与安装，为环流三号装置改造提供工程支持，在核聚变装置建造领域技术壁垒显著。 科创板方面，国光电气（688776.SH）为ITER研制的屏蔽模块热氦检漏设备，是全球首台套达到核工业技术要求的产品。爱科赛博（688719.SH）的磁体电源、辅助加热电源已应用于可控核聚变领域，其加速器电源相关技术曾获“国家科学技术进步二等奖”。在材料端，西部超导（688112.SH）作为我国唯一承担ITER项目超导线材生产任务的单位，2024年还进一步完成了成国内核聚变项目相关超导线材交付。 产业链上下游产研投联动助力商业化加速 在分会场交流环节，参会嘉宾热议技术发展、商业化及投资估值等行业发展话题。 技术发展方面，业内对以托卡马克为牵引、多种技术路线交叉验证的发展模式已有一定共识。为支持主机厂商进一步突破能量Q值、打造具备商用发电能力的“首台套”产品，参会企业普遍强调，国内核聚变供应链、主机厂间应当进一步加强技术协同。 有企业提出，当前高温超导带材这一降本增效的关键材料具有一定技术不确定性，而我国低温超导材料已在多个应用领域积累大量实践数据，可为高温超导提高可靠性提供借鉴。 也有企业提到，人工智能飞速发展，为稳定性测试、产品设计提供更多模型，有利于缩短验证周期。在场投资机构亦呼吁政府相关部门发挥引导作用，通过下发研究课题等方式，组织产业链各方集中开展共性技术问题研讨，营造产业协同良好生态。 对于各方普遍关注的核聚变商业化问题，从产业链上游企业近年订单规模、产能规模稳步增长可以看出，我国可控核聚变商业化已在加速推进，发出“第一度电”的时间表有望提前。 然而，从“实验堆”、“示范堆”到“商业堆”，仍有赖于上游材料部件厂商降本和中游主机厂商的技术突破，以及完成对各个技术路线和参数的验证，距离确定性商业化落地还需要较长周期。 产业链相关企业表示，技术验证、产能扩张资金需求较高，希望资本市场进一步支持企业打破供应链瓶颈，并有地方政府牵头为业内企业畅通多元化融资渠道。创投机构反馈，现阶段投资主要参考资本开支以及关键参数提升等指标，建议相关企业坚持错位竞争，合理安排资源投入，通过提高技术独特性吸引资金进入。 二级市场方面，有公募基金表示，业内正在积极申报、发行聚焦核聚变领域的基金和指数产品，引导更多金融资源流向未来产业，支持长期耐心资本加大投资。 值得注意的是，近期中国证监会发布的科创板“1+6”改革政策提出在科创板设立成长层，将扩大科创板第五套标准适用范围，精准服务技术有较大突破、商业前景广阔、持续研发投入大的优质科技企业。 上交所有关负责人表示，近期，科创板开市将满六周年，上交所将深入总结科创板“试验田”实践经验，在中国证监会指导下，抓紧推动深化科创板改革“1+6”政策措施、“科创板八条”和“并购六条”相关配套制度落地见效，增强制度包容性适应性，着力提升科创板服务科技创新和新质生产力能级，践行好金融服务实体经济、支持科技创新的使命担当。",
      "source": "财联社7月18日讯",
      "pub_date": "Fri, 18 Jul 2025 03:13:12 GMT",
      "author": "财联社记者 崔铭",
      "link": "https://www.cls.cn/detail/2089093"
    },
    "analysis": {
      "summary": "上交所举办可控核聚变产业沙龙，推动产业链协同和资本支持，助力中国在该领域的商业化加速。",
      "analysis": [
        {
          "stock": "中国核电（601985.SH）",
          "impact": "利好",
          "reason": "新闻显示公司深度参与CFETR项目，政策支持和资本流入将促进核聚变商业化，带来更多项目机会和资源，提升市场前景。"
        },
        {
          "stock": "中国核建（601611.SH）",
          "impact": "利好",
          "reason": "新闻提到公司承担ITER核心部件制造，技术壁垒显著；产业沙龙推动资本支持和技术协同，可能加速工程应用和业务增长。"
        },
        {
          "stock": "国光电气（688776.SH）",
          "impact": "利好",
          "reason": "新闻指出公司为ITER研制设备达到核工业要求，资本流入和产业协同将提升技术应用，利好商业化进程和市场拓展。"
        },
        {
          "stock": "爱科赛博（688719.SH）",
          "impact": "利好",
          "reason": "新闻强调公司电源应用于可控核聚变，技术获奖；AI发展缩短验证周期，资本支持可能加速产品研发和商业化落地。"
        },
        {
          "stock": "西部超导（688112.SH）",
          "impact": "利好",
          "reason": "新闻提到公司是唯一承担ITER超导线材生产单位，完成交付；材料端关键角色，产业加速和资本流入将增加需求，利好业绩增长。"
        }
      ]
    },
    "analyzed_at": "2025-07-18T05:55:54.631324+00:00"
  },
  {
    "news": {
      "title": "高温天气叠加\"反内卷\"政策 蒙古焦煤涨超5%领跑煤炭股",
      "content": "（编辑 胡家荣） 高温天气调整电煤需求，带动港股煤炭股普涨。截至发稿，南戈壁(01878.HK)涨5.38%、蒙古焦煤(00975.HK)涨5.11%、中国秦发(00866.HK)涨3.45%、南南资源(01229.HK)涨2.88%。 注：煤炭股的表现 电煤需求旺盛支撑煤价上行 据中国煤炭市场网监测数据，7月高温天气持续，电煤需求稳中有增，而供给持续低于预期，导致动力煤市场持续偏紧，价格延续上行趋势。截至7月16日，CCTD环渤海动力煤5500K、5000K、4500K规格品现货参考价分别报收635元/吨、570元/吨、504元/吨，日环比均上涨3元/吨，周环比涨幅分别达14元、19元、18元。 部分机构指出，高温天气是支撑电煤需求的核心因素。国投证券发布研报称，高温推升发电耗煤量，有效支撑电煤需求，有望驱动动力煤价格进一步上行。 国信证券研报分析称，煤炭价格在上半年已完成探底，下半年供需格局有望改善，煤价具备持续反弹潜力，看好煤炭需求韧性。该研报同时强调，即使在一季度业绩承压时期，煤炭板块的经营指标(如低负债率、高净利率、相对高ROE)仍领先于多数行业。在低利率环境下，业绩稳健、高股息的龙头企业配置价值显著。 “反内卷”政策加速供给收缩 除季节性需求因素外，近期政策面对煤炭板块形成利好支撑。2025年7月1日中央财经委会议明确提出“依法依规治理企业低价无序竞争，引导提升产品品质，推动落后产能有序退出”，旨在通过供给侧改革改善行业竞争生态。 市场普遍将此政策导向类比2016年供给侧改革，认为其侧重点在于淘汰低效产能、优化劣质煤进口管理，从而提升行业集中度，缓解价格战压力。 加之中国煤炭运销协会于7月10日在鄂尔多斯召开会议。其中提出，要守牢安全稳定底线，科学把握生产节奏，提升煤炭供给质量，加强行业自律，整治内卷式竞争，促进煤炭市场供需平衡。 会议强调，当前行业内外部发展环境急剧变化，煤炭企业要充分认识煤炭供需形势错位失衡的严峻性和复杂性，严格落实电煤中长期合同制度，强化用户分级分类评估管理，完善合同失信约束性举措，推动合同履约兑现，维护电煤中长期合同制度严肃性。",
      "source": "财联社7月18日讯",
      "pub_date": "Fri, 18 Jul 2025 03:09:30 GMT",
      "author": "财联社 胡家荣",
      "link": "https://www.cls.cn/detail/2089089"
    },
    "analysis": {
      "summary": "高温天气推高电煤需求，煤价上涨，政策支持供给侧改革，利好煤炭行业。",
      "analysis": [
        {
          "stock": "中国神华（601088.SH）",
          "impact": "利好",
          "reason": "新闻指出高温天气持续推升电煤需求，支撑煤价上行（如CCTD动力煤价格周环比涨幅显著），且政策强调供给侧改革淘汰落后产能，提升行业集中度；作为A股最大煤炭企业，公司电煤业务占比高，需求增加和煤价反弹将直接提升业绩和盈利能力。"
        },
        {
          "stock": "兖矿能源（600188.SH）",
          "impact": "利好",
          "reason": "新闻提到电煤需求旺盛驱动动力煤价格进一步上行，且政策治理低价无序竞争（如中央财经委会议引导产能退出和行业自律）；公司主营动力煤，受益于煤价上涨和供给收缩，需求韧性增强将改善营收和股息回报。"
        },
        {
          "stock": "陕西煤业（601225.SH）",
          "impact": "利好",
          "reason": "新闻分析高温天气是电煤需求核心因素，煤价具备持续反弹潜力，且政策（如中国煤炭运销协会会议）强调供需平衡和行业自律；公司以动力煤为主，煤价上行将直接利好销售利润，供给侧改革减少竞争压力，提升市场份额。"
        }
      ]
    },
    "analyzed_at": "2025-07-18T05:56:37.124318+00:00"
  },
  {
    "news": {
      "title": "二季度人身险产品预定利率研究值或低于2.25% 部分险企将于8月底完成新旧产品切换 |一线调研",
      "content": "（记者 夏淑媛） 进入7月，新一期普通型人身保险产品预定利率研究值披露脚步渐近。 财联社记者一线调研发现，结合宏观经济形势、市场利率走势等分析，部分保险公司及业内专家普遍预计，二季度普通型人身险产品预定利率研究值或低于2.25%。在业内人士看来，无论本次预定利率研究值大于还是小于2%，自公布之日起2个月内，各家保险公司都将进行产品切换。 事实上，保险公司也早已进入“备战状态”。7月初已有公司及时跟进市场利率变化，结合自身经营情况调整产品定价，部分公司将于8月底完成新旧产品切换。值得注意的是，在相对收益优势吸引减缩的当前，人身险产品正从收益工具转向风险保障、财产保全、长期领取等多重功能，保险公司未来产品设计将主要聚焦浮动型及保障型。 业内专家对财联社记者表示，随着国债利率、存款及贷款利率的持续下行，为强化资产负债联动、科学审慎定价，预定利率调整是必然趋势。未来，随着险企浮动收益型产品占比逐渐提升，负债成本的压力缓释及投资风险的有效分散，将有助于险资进一步提高权益配置比例，加大入市力度。 华源证券研究所所长助理、固收首席分析师廖志明对财联社记者表示：“预定利率调整利好高股息股票，但短期对债市影响较小，中长期来看，将支撑超长债收益率下行。” 业内预计二季度人身险产品预定利率研究值低于2.25%，保险预定利率或将迎下调50BP 预定利率研究值是保险业根据市场利率变化和行业资产负债管理情况，通过综合分析确定的参考利率值，主要用于指导保险公司调整保险产品的预定利率。 财联社记者一线调研发现，根据宏观经济形势、市场利率走势等情况分析，部分保险公司及业内专家普遍预计，二季度普通型人身险产品预定利率研究值低于2.25%，三季度人身险预定利率或将迎下调50BP。 “我们预测，最新一期预定利率研究值或将在2%左右。如果取值时间截至二季度末，研究值或略大于2%；如果截至7月区间，研究值可能小于2%。”一家中型人身险公司人士对财联社记者表示。 “无论本次研究值大于还是小于2%，自公布之日起2个月内，各家保险公司都将进行产品切换。”上述人士表示。 据悉，年初国家金管总局发布《关于建立预定利率与市场利率挂钩及动态调整机制有关事项的通知》提出，在售普通型人身保险产品预定利率最高值连续2个季度比预定利率研究值高25bp及以上时，要及时下调新产品预定利率最高值，并在2个月内平稳做好新老产品切换工作。 今年以来，保险业协会已连续两个季度公布普通型人身保险产品预定利率研究值。4月21日，保险业协会公布2025年一季度的研究值为2.13%。2025年1月10日，其公布的2024年四季度研究值为2.34%。 “如果二季度研究值低于2.25%，将连续两个季度跌破在售普通型人身保险产品预定利率上限2.5%的阈值空间25BP，这就意味着预定利率调整机制已经被触发，全行业需要在两个月内完成预定利率的切换。”上述人士认为。 考虑产品切换的复杂性和投保人的接受度，一位来自银行系险企的精算师表示：“人身险产品预定利率最高值或将下调50BP，即普通型保险产品预定利率上限或下调至2.0%，分红险产品预定利率上限、万能险产品最低保证利率上限分别下调至1.5%、1.0%。” 也有险企人士预计，普通型产品预定利率上限或降低至2.25%，分红型产品预定利率上限将降低至1.75%，万能险最低保证利率将降低至1.25%。“但如果本次研究值小于2%，则意味着今年年底可能还会有一次产品切换。”上述人士补充。 险企“备战”：系统模块化配置应对快速迭代，未来产品聚焦浮动型及保障型 伴随预定利率上限下调板上钉钉，保险公司早已悄然进入“备战状态”。 产品储备切换方面。早在2024年年底，已有招商信诺等险企提前储备1.75%预定利率的分红险。今年6月，更有合资人身险公司率先打响“第一枪”，把分红险预定利率从目前市场2%的上限下调50BP至1.5%。 进入7月，多家人身险公司已启动产品切换。一家银行系险企总精算师对财联社记者表示，根据宏观经济形势和预定利率研究值走势，其所在公司7月初及时跟进市场利率变化，结合自身经营情况调整产品定价，不断提升负债质量。其预计将于8月底完成新旧产品切换。 据悉，长城人寿也已启动产品切换工作。“我们采取调结构、控风险、强创新的策略，推动产品体系向浮动型、保障型方向转型，目前已完成部分主力产品低预定利率版本的备案储备。针对利率调整产品，实现一键复制历史产品定义，整体通过快速定义加模块化配置，实现产品快速迭代。”长城人寿相关人士介绍。 值得注意的是，随着相对收益优势吸引减弱，人身险产品正逐步回归本源，从收益工具转向风险保障、财产保全、长期领取等功能。 “未来，产品设计应主要集中在浮动型及保障型产品上”长城人寿相关负责人表示，对于保险公司而言，浮动型产品可优化负债端刚性成本，防范利差损风险。对于客户而言，浮动型产品可通过浮动利益弥补因预定利率下调导致的固定收益下降，可有效平衡好未来预期收益。 “保障类产品，尤其是医疗险产品则不受预定利率调整影响。今年上半年，公司推出首款国家医保数据赋能的创新产品长城烽火台好药无忧保医疗保险，后续将持续探索开发更具创新性的产品。”上述人士介绍。 在赋能渠道方面，有保险公司则打出了一套“培训+工具+政策”的组合拳。 针对代理人如何适应当前市场变化？业内人士认为，未来能够整合养老、医疗、财富管理需求，提供全生命周期服务的顾问式代理人才能在激烈的市场竞争中脱颖而出。 业内专家建议，保险代理人转变营销思路，由“销售员”升级为“全面风险管理管家”，以客户家庭需求为中心，为客户设计养老、健康、财富管理等方面的综合解决方案，借助数字化工具与生态服务提升核心竞争力。 保险负债成本缓释：助推险企提高权益配置占比，支撑超长债收益率下行 中央财经大学中国精算科技实验室主任陈辉在接受财联社记者采访时表示，对于寿险公司来说，应对利率下行，关键是大力发展浮动收益型保险和创新非利率敏感型产品。 未来，随着险企浮动收益型产品占比逐渐提升，负债成本的压力缓释及投资风险的有效分散，将有助于险企降低固收仓位，进一步提高权益配置比例，加大入市力度。 同时，新金融工具准则下，险企亦将通过高股息策略系统性提升OCI股票占比降低利润波动的同时增加确定性分红收入，以弥补票息收入的减少。 在廖志明看来，预定利率调整利好高股息股票，但短期对债市影响较小。 “预定利率下调后，新保单估计较少，影响新增保费。中长期来看，将支撑超长债收益率下行。此外，也将降低寿险对股息率的要求，利好高股息股票。”廖志明对财联社记者表示。 在华西证券首席经济学家刘郁看来，预定利率调整后，将有助于提升保险对于当前超长端利率的接受度。 “历史上，保险是超长债唯一的刚需买盘，每当超长债利率大幅向下偏离保险成本之时，其行情往往会受到一定阻力，此时的解决方案要么是保险下调成本，要么是利率重新上行。在本轮保险的资产-负债中，下调成本是可行性更高的解决方案。”刘郁表示。",
      "source": "财联社7月18日讯",
      "pub_date": "Fri, 18 Jul 2025 03:09:26 GMT",
      "author": "财联社记者 夏淑媛",
      "link": "https://www.cls.cn/detail/2089095"
    },
    "analysis": {
      "summary": "二季度人身险产品预定利率研究值预计低于2.25%，可能触发预定利率下调50BP，保险公司正备战产品切换，并利好高股息股票。",
      "analysis": [
        {
          "stock": "中国人寿（601628.SH）",
          "impact": "利好",
          "reason": "预定利率下调降低保险公司负债成本，缓解利差损风险，提升盈利能力和投资灵活性，险资可能增加权益配置比例。"
        },
        {
          "stock": "工商银行（601398.SH）",
          "impact": "利好",
          "reason": "预定利率调整降低险资对股息率的要求，推动险资偏好高股息股票以获取稳定收益，增加需求（基于新闻中华源证券专家观点）。"
        }
      ]
    },
    "analyzed_at": "2025-07-18T05:57:28.833569+00:00"
  },
  {
    "news": {
      "title": "苹果AI雄心遭暴击：痛失AI王牌后 又有两名专家被Meta挖走",
      "content": "（编辑 卞纯） 随着硅谷的人工智能（AI）竞赛进入白热化阶段，各科技巨头间的“抢人大战”愈演愈烈。 据报道， 社交网络巨头Meta又挖走了苹果公司的两位关键人工智能研究人员，此前不久Meta刚刚从苹果挖走了其AI王牌——人工智能模型负责人庞若鸣（Ruoming Pang），也就是这两名研究人员的主管 。 报道称，Meta聘请了苹果公司的Mark Lee和Tom Gunter加入其超级智能实验室(Superintelligence Labs)团队。Lee在近日离开苹果后已入职Meta，而Gunter将在不久的将来入职。 据报道，Gunter上个月就从苹果离开，之后曾在另一家人工智能公司工作，并于最近几天离职。 过去几个月，Meta从其它硅谷科技公司高薪挖来了众多的AI人才。其首席执行官马克·扎克伯格将人工智能作为公司的首要任务，在人员和数据中心方面投入巨资，试图跟上OpenAI 和谷歌等竞争对手的步伐。 本周早些时候，扎克伯格发帖表示，Meta将“在计算领域投资数千亿美元，打造超级智能”。 本月早些时候，苹果公司人工智能模型负责人庞若鸣被Meta挖走。据悉，为了争取庞若鸣的加入，Meta提供了一份价值超2亿美元的多年薪酬方案。 庞若鸣于2021年从Alphabet离职并加入苹果，领导苹果基础模型团队。Lee和Gunter 此前均为该团队成员。该团队约有100人，主要负责开发支持苹果设备上 “Apple Intelligence” 及其它AI功能的核心基础模型。 最新的人员流失可能会进一步打击苹果的人工智能雄心。 近日有业内人士称，苹果正考虑使用Anthropic或OpenAI的AI技术来驱动新版Siri。此举可能标志着苹果在AI战略上的重大转向，意味着该公司可能将放弃目前依赖的自研大模型。 据悉，Meta承诺的薪酬比苹果支付给其基础模型团队工程师的薪酬要高出数倍。为了防止更多人离职，苹果已经开始为该团队中的一些工程师提供加薪，以吸引他们留下。 尽管如此，这与Meta的出价仍相去甚远。例如，Gunter即将加入一个由数位人工智能专家组成的团队，这些专家都获得了价值超1亿美元的多年期薪酬包。",
      "source": "财联社7月18日讯",
      "pub_date": "Fri, 18 Jul 2025 03:02:20 GMT",
      "author": "财联社 卞纯",
      "link": "https://www.cls.cn/detail/2089064"
    },
    "analysis": {
      "summary": "Meta从苹果挖走关键AI人才，包括庞若鸣及其团队成员Mark Lee和Tom Gunter，以加强其超级智能实验室，同时苹果AI战略可能转向外部技术合作伙伴。",
      "analysis": [
        {
          "stock": "寒武纪（688256.SH）",
          "impact": "利好",
          "reason": "Meta的巨额AI投资（如数千亿美元计算资源投入）可能加速全球AI产业链发展，增加对AI芯片的需求；寒武纪作为中国领先的AI芯片设计公司，其产品在数据中心和边缘计算领域有应用潜力，可能间接受益于行业增长。"
        },
        {
          "stock": "科大讯飞（002230.SZ）",
          "impact": "利好",
          "reason": "新闻显示AI人才竞争白热化，Meta和苹果的AI竞赛可能推动全球AI技术创新和应用扩展；科大讯飞作为中国AI语音和智能解决方案龙头，其AI模型和行业应用可能获得更多市场关注和合作机会，利好其业务增长。"
        },
        {
          "stock": "中科曙光（603019.SH）",
          "impact": "利好",
          "reason": "Meta计划在数据中心投入巨资以支持AI研发，可能带动AI服务器和高性能计算需求；中科曙光作为中国AI基础设施供应商，提供服务器和云计算解决方案，可能受益于全球AI投资热潮带来的订单增加。"
        }
      ]
    },
    "analyzed_at": "2025-07-18T05:58:12.808321+00:00"
  }
]