[
  {
    "news": {
      "title": "股东大会自行召集程序不合规？*ST新潮：或采取法律手段维护自身及投资者权益",
      "content": "（记者 方彦博） 围绕一场股东大会，公司管理层三度否决，六股东手持3份法律意见书意图自行召集并改组管理层， （600777.SH）的控制权之争火药味渐浓。 股东自行召集的临时股东大会是否合规？公司退市风险高悬的背景下，改组管理层是否会让公司面临新的经营风险？ 近日，*ST新潮相关负责人对财联社记者表示：公司尊重股东权利，但若股东自行召集召开程序不符合法律法规及《公司章程》的相关规定，公司也会积极维护自身及投资者的合法权益，采取包括但不限于法律手段。同时，公司跨国经营油气业务对团队的国际化管理能力、风险意识和管控水平等均要求较高，管理层如不具备上述经验，对公司主业经营或会产生一定影响。 召集程序瑕疵之争 *ST新潮股东要求召集股东大会最早开始于6月19日。当日，公司发布公告称，董事会收到由六方股东联合提交的函件，要求召开临时股东大会，审议董事会、监事会提前换届选举的提案。 6月28日，公司召开临时董事会会议，7名董事全票否决了股东请求。董事会认为，股东提请召开临时股东大会时，应以其名义提出具体提案，且在公司尚未发出召开通知的情形下，其他股东不具备提案条件。股东方并未就此罢休。6月30日，他们转向监事会提出相同请求。四天后，监事会同样否决了该议案，理由与董事会如出一辙。 面对管理层连续否决，股东方最终于7月8日单方面宣布将自行召集临时股东大会。 值得注意的是，在本次提案中，股东方还附上了北京市华泰（天津）律师事务所、北京市环球律师事务所、北京市竞天公诚律师事务所分别就召集人依次提请公司董事会、监事会召集召开本次股东大会相关事项出具法律意见书，认为召集人提请公司董事会、监事会召集召开本次股东大会相关事项符合中国法律和公司章程的规定。 对于本次股东自行召集临时股东大会，公司再度认为，其召开程序不符合法律法规及《公司章程》的相关规定。 公司在公告中称，召集人在《自行召集召开函件》中没有以其名义提出明确的审议事项和具体的提案内容，无法发出合法有效的股东大会通知等。若召集人重新履行相应前置程序，董事会经审查符合《公司法》《上市公司股东会规则》《公司章程》等有关规定的，公司董事会将及时发出召开股东大会的通知及公告。 公司或将依法维权 虽然管理层明确提出的反对意见，但股东方自行召集股东大会一事看起来已成定局。 根据公告，召集人将于2025年7月24日15点，在山东省烟台市牟平区滨海东路616号牟平宾馆7楼第一会议室召开临时股东大会，审议董事会、监事会提前换届、选举事项。 对此，*ST新潮相关负责人对财联社记者表示，公司尊重股东权利，并有义务保障股东合法行使权利。但若股东自行召集召开程序不符合法律法规及《公司章程》的相关规定，公司也会积极维护自身及投资者的合法权益，采取包括但不限于法律手段。 财联社记者注意到，*ST新潮历史上也发生过类似案例。 2021年7月，宁夏顺亿、金志昌盛等9名*ST新潮股东自行在上海召开临时股东大会。彼时，公司管理层认为，本次股东召集程序所使用的媒体通知不符合法定信息披露方式要求，且相关联合股东不符合自行召集股东大会的法定条件，其通知行为不具有合法性。 而后，公司同部分其他股东就此向法院提起诉讼。法院认为，案涉临时股东大会的召集程序违反了《证券法》和《新潮公司章程》，属于召集程序存在重大瑕疵，且对股东大会决议产生了实质影响。 最终，北京市第三中级人民法院于2024年1月做出的终审判决，撤销了公司2021年7月8日作出的2021年第一次股东大会会议决议。 改组管理层风险几何？ 召集程序是否存在重大瑕疵尚无定论，但通过股东方的提案可以看出，改组*ST新潮的管理层是其首要目的。 股东方在提请召开股东大会的提请函中明确表示，公司董事会对按期披露定期报告负有法定义务，监事会应尽职履行监督职责，若公司被终止上市，*ST新潮第十二届董事会、第十一届监事会全体成员应负有不可推卸的法律责任。 对于股东方要求改组的新任管理层成员，提请函内容显示，召集人的提请获得了*ST新潮新晋大股东伊泰B股的支持，四位股东提名的新任管理层成员也绝大多数出自伊泰旗下。 但也有投资者对眼下股东方迫切想要改组*ST新潮管理层的初衷抱有另外的看法。 一位*ST新潮小股东对财联社记者表示，公司的现任管理层在*ST新潮的业务发展、历史问题清理上也是实实在在做了不少实事的。 “特别是在德隆系控制公司时，不仅通过虚假交易从新潮掏走巨额资金，还给公司留下了20余起涉诉案件。这些年公司管理层一直在解决这些遗留问题，目前所有法律纠纷公司都获得了胜诉。”该股东称，“现阶段公司面临着退市风险，如果新的管理层完全不了解公司，会不会给公司和投资者带来新的风险？” 财联社记者注意到，曾经对*ST新潮发起要约收购的金帝石油也对公司管理层表示认可。其在要约收购报告书中表示，页岩油勘探开采业务具有较高的专业性，跨境经营对管理团队专业背景和国际化经营能力有较高要求，上市公司现任中美管理团队在化风险、谋发展方面取得了显著的成绩。 *ST新潮相关负责人表示，公司专注油气产业，而且跨国经营油气业务对团队的战略投资眼光、国际化经营管理能力、技术开发与创新能力、风险管理意识和水平要求均较高。空降的管理层如不具备上述经验，对公司主业经营会产生一定的影响。 对此，财联社记者也就上述问题向伊泰B提出采访，截至发稿，尚未获得伊泰B方面的回复。",
      "source": "财联社7月10日讯",
      "pub_date": "Thu, 10 Jul 2025 11:35:44 GMT",
      "author": "财联社记者 方彦博",
      "link": "https://www.cls.cn/detail/2081880"
    },
    "analysis": {
      "summary": "*ST新潮股东与管理层就临时股东大会召集程序及管理层改组产生激烈争议",
      "analysis": [
        {
          "stock": "新潮能源（600777.SH）",
          "impact": "利空",
          "reason": "公司控制权之争加剧，管理层改组可能带来经营不确定性，且公司面临退市风险，投资者信心可能受到影响"
        },
        {
          "stock": "伊泰B股（900948.SH）",
          "impact": "利好",
          "reason": "作为*ST新潮新晋大股东，伊泰B股支持股东方改组管理层，若成功可能增强其对*ST新潮的控制力和影响力"
        }
      ]
    },
    "analyzed_at": "2025-07-10T12:45:58.800916+00:00"
  },
  {
    "news": {
      "title": "国泰君安国际中期净利预计翻倍，得益于五大业务，虚拟资产牌照更打开业绩想像空间",
      "content": "（记者 王晨） 国泰君安国际今日发布中期业绩预告。公告显示，截至2025年6月30日止六个月，该集团净利润预计在5.15亿港元至5.95亿港元之间，相较于2024年同期的约1.97亿港元，增幅高达161%至202%，实现了翻倍式增长。 公告指出，增长主因财富管理、企业融资、资产管理及交易投资等核心业务收入大幅上升。近年公司业绩稳步攀升，营业总收入从2022年中期8.80亿港元增至2024年末20.28亿港元，净利润从2022年中期1.61亿港元增至2024年末3.48亿港元，2025年中期将创佳绩。 此外，香港股市回暖、恒生指数上涨带动市场活跃度，叠加公司获虚拟资产全牌照，成首家提供全方位虚拟资产服务的中资券商，未来将为业绩增长添新动力。 中期净利预计翻倍 公告显示，根据本集团截至2025年6月30日止六个月的管理账目之初步审阅，预期本集团截至2025年6月30日止六个月的净利润为5.15亿港元至5.95亿港元之间，较2024年6月30日止六个月的净利润约1.97亿港元飙升161%至202%。 国泰君安国际称，该预期增长主要由于本集团财富管理、企业融资、资产管理及交易及投资等核心业务收入大幅上升。 从近年业绩数据来看，国泰君安国际的核心财务指标呈现稳步攀升态势。营业总收入从2022年中期的8.80亿港元，历经2023年中期的8.16亿港元、2024年中期的10.01亿港元，至2024年末已达20.28亿港元，2025年中期业务规模有望再创新高。 利润端更是表现突出，营业利润从2022年中期的1.68亿港元增至2024年中期的2.33亿港元，年末达4.23亿港元；净利润从2022年中期的1.61亿港元增至2024年中期的1.95亿港元，年末达3.48亿港元，而2025年中期预计的5.15亿港元至5.95亿港元，将实现跨越式增长。 核心业务收入大幅上升 在收入构成中，国泰君安国际各项核心业务均展现增长韧性。 机构投资者认购服务2024年全年收入19.21亿港元，2024年中期收入0.52亿港元，2023年全年收入10.10亿港元，2023年中期收入0.46亿港元。2024年全年收入同比上涨90%，收入占比显著提升，在2024年公司收入构成中约占43%，成为最主要的收入来源之一。 财富管理2024年全年收入19.19亿港元，2024年中期收入1.78亿港元，2023年全年收入18.56亿港元，2022年全年收入12.71亿港元。2025年上半年，香港股市整体呈现出震荡上升的趋势，多个行业板块表现活跃。科技、金融、消费等板块的上涨，带动了市场交投活跃度的提升。这为国泰君安国际的财富管理业务带来了更多的机会，收入随之增加。此外，国泰君安国际获得虚拟资产相关牌照有望为后续业务增长提供动力。 企业融资及咨询服务表现亮眼，2024年全年收入3.19亿港元，2024年中期收入1.20亿港元，2023年全年收入1.98亿港元，2023年中期收入0.88亿港元。今年上半年，香港IPO市场呈现出强劲的复苏和增长态势，港股市场一共有43家企业完成上市，合计募资总额1067.13亿港元，已超过去年全年水平，为公司承销与投资银行费收入的增长提供了有力支撑。 投资管理服务2024年全年收入2.64亿港元，2024年中期收入0.08亿港元，2023年全年收入1.53亿港元，2023年中期收入0.04亿港元。2024年收入同比增长72%，尤其是下半年增长显著。2025年恒生指数上半年累计涨幅超10%，市场的稳定上涨为自营业务创造了良好的投资环境，使公司自营业务收入能够实现增长。 国泰君安国际作为立足香港的金融机构，公司业绩增长与香港股市的表现息息相关。 2025年上半年，香港股市整体呈现出回暖态势。随着全球经济逐步复苏，国际资本对新兴市场的信心有所增强，香港作为国际金融中心，吸引了大量外资流入。恒生指数在2025年上半年呈现出震荡上升的趋势，带动了市场交投活跃度的提升，也提升了投资者对资产管理业务的需求。香港一级市场同样火热，为券商投行业务增长提供支撑。 虚拟资产牌照落地，打开增长新空间 虚拟资产相关牌照的落地，更是为国泰君安国际未来开辟高附加值收入源，为业绩的持续增长打开了新空间。虚拟资产交易佣金（显著高于传统股票经纪费率）、跨境稳定币清算分润（替代SWIFT系统的效率红利）、以及结构化衍生品设计与发行收益，将构成强劲的增量引擎。 2024年，国泰君安国际在香港市场率先推出了以虚拟资产现货ETF为基础的结构性产品，并成功获得香港证监会许可，开展虚拟资产交易平台介绍代理人业务。进入2025年，上半年，公司成功获得香港证监会确认，可向客户分销代币化证券或就此类证券提供专业意见，并实际启动了数码债券发行业务。 6月24日，国泰君安国际正式获得香港证监会的关键批准，成功将其现有证券交易牌照升级为可提供虚拟资产交易服务，以及在提供虚拟资产交易服务的基础上提供意见。至此，国泰君安国际成为首家可提供全方位虚拟资产相关交易服务的香港中资券商，服务范围将全面覆盖虚拟资产交易、交易过程中的专业意见提供，以及发行和分销包括场外衍生品在内的虚拟资产相关产品。 虚拟资产业务的合规开展，不仅将提升公司在新兴金融领域的市场竞争力，更借助香港作为虚拟资产监管前沿阵地的优势，吸引全球范围内的优质客户资源，成为核心业务收入增长的重要补充。",
      "source": "财联社7月10日讯",
      "pub_date": "Thu, 10 Jul 2025 11:31:52 GMT",
      "author": "财联社记者 王晨",
      "link": "https://www.cls.cn/detail/2081872"
    },
    "analysis": {
      "summary": "国泰君安国际2025年中期净利润预计翻倍增长，主要得益于核心业务收入大幅上升及香港股市回暖，同时获得虚拟资产全牌照为未来增长提供新动力。",
      "analysis": [
        {
          "stock": "国泰君安国际（01788.HK）",
          "impact": "利好",
          "reason": "公司净利润预计翻倍增长，核心业务收入大幅上升，且获得虚拟资产全牌照，未来业务增长潜力大。"
        },
        {
          "stock": "恒生指数（HSI.HK）",
          "impact": "利好",
          "reason": "香港股市回暖，恒生指数上涨带动市场活跃度，有利于券商和资产管理公司的业绩提升。"
        },
        {
          "stock": "其他香港券商股（如中信证券（06030.HK）、海通国际（00665.HK））",
          "impact": "利好",
          "reason": "香港股市整体回暖，市场交投活跃度提升，有利于券商行业的整体业绩增长。"
        },
        {
          "stock": "虚拟资产相关公司（如火币科技（01611.HK））",
          "impact": "利好",
          "reason": "国泰君安国际获得虚拟资产全牌照，可能带动市场对虚拟资产相关公司的关注和投资。"
        }
      ]
    },
    "analyzed_at": "2025-07-10T12:46:08.710384+00:00"
  },
  {
    "news": {
      "title": "迪拜将首次开设由“AI厨师”经营的餐厅 可创造无尽食谱",
      "content": "（编辑 牛占林） 据媒体报道，一家自称提供“未来餐饮风格”的餐厅WOOHOO将于今年9月在迪拜市中心开业，可能会给顾客带来一种全新的、充满科技感的用餐体验。 据悉，在这家WOOHOO餐厅，食材目前仍由人类厨师烹饪，但其他一切——从菜单到氛围再到服务，都将由一个名为“Aiman厨师”的大模型来设计。 Aiman是“AI”和“man”的合成词，WOOHOO的创始人之一Ahmet Oytun Cakir表示，Aiman厨师经过食品科学知识、分子组成数据以及来自世界各地的1000多个食谱的训练。 这意味着AI可以创造出无尽的食谱，Aiman的目标是引领“整个地区的烹饪革命”，改变迪拜及其他地区人们的用餐方式。 据开发人员介绍，尽管Aiman厨师无法像普通厨师那样品尝、闻到和触摸菜肴，但这个大模型的运作方式是将烹饪分解为其组成部分，比如质地、酸度和鲜味等，然后将它们重新组合成不同寻常的风味和食材组合。 而这将创造出一些很特别的、人类可能想不到的食材搭配和味道，这种做法有点像用科学的方法来设计食物，而不是靠直觉或经验。 然后迪拜著名厨师Reif Othman领导的人类厨师团队将对AI设计的菜品进行完善，通过品尝和调整，让它们更适合人类的口味。 Aiman的开发者表示，他们的目标并不是要取代人类厨师，而是要成为他们的助手，帮助他们更好地发挥自己的创造力和经验。 Cakir声称：“人类烹饪不会被取代，但我们相信Aiman厨师会提升创意和想法。”他提到，Aiman被设计成能够开发利用餐厅通常丢弃的食材的食谱，比如肉类边角料或脂肪。 从长远来看，WOOHOO的创始人相信Aiman可以被授权给全球的餐厅使用，减少厨房浪费并提高可持续性。",
      "source": "财联社7月10日讯",
      "pub_date": "Thu, 10 Jul 2025 11:19:51 GMT",
      "author": "财联社 牛占林",
      "link": "https://www.cls.cn/detail/2081867"
    },
    "analysis": {
      "summary": "AI厨师大模型'Aiman'将应用于迪拜新餐厅WOOHOO，引领烹饪革命并可能减少厨房浪费。",
      "analysis": [
        {
          "stock": "科大讯飞（002230.SZ）",
          "impact": "利好",
          "reason": "作为国内领先的AI技术公司，该新闻展示了AI在餐饮行业的创新应用，可能提升市场对AI技术商业化的预期，利好相关AI概念股。"
        },
        {
          "stock": "美团-W（03690.HK）",
          "impact": "利好",
          "reason": "作为餐饮服务平台的龙头企业，AI在餐饮行业的创新应用可能推动行业效率提升和体验升级，长期利好餐饮服务平台。"
        },
        {
          "stock": "海底捞（06862.HK）",
          "impact": "利空",
          "reason": "作为传统餐饮企业代表，AI在高端餐饮的创新应用可能对其形成竞争压力，尤其是在迪拜等国际化市场。"
        },
        {
          "stock": "商汤-W（00020.HK）",
          "impact": "利好",
          "reason": "作为AI视觉和算法领域的领先企业，该应用场景展示了AI在垂直领域的商业化潜力，可能提振投资者信心。"
        }
      ]
    },
    "analyzed_at": "2025-07-10T12:46:19.236740+00:00"
  },
  {
    "news": {
      "title": "美团、京东、淘宝闪购上演“三国杀”",
      "content": "（记者 沈娇娇 吴蔚玲） 近期，即时零售平台上演“三国杀”，美团、京东、淘宝闪购各自下血本进行巨额补贴，在外卖市场搅动风云。自淘宝闪购7月2日宣布将在12个月内直补消费者及商家共500亿，仅仅一周之后，最新数据显示，在大消费场景带动下，4124个餐饮品牌生意突破历史峰值，2318个非餐饮品类订单量翻倍。 此前7月5日，淘宝闪购、饿了么联合宣布：日订单数超8000万，非餐饮订单超1300万，淘宝闪购日活跃用户超过2亿。 在此情境下，用户们的消费热情被极大地点燃，食品品牌在淘宝闪购的订单量集体猛涨。 （603719.SH）公司人士对财联社记者表示，公司在淘宝闪购有效拓展了近场订单生意。尤其500亿补贴上线以来，公司整体订单量环比翻倍，孝感、黄石、宜昌、襄阳等地门店的淘宝闪购订单整体环比增长超过200%。 头部量贩零食品牌 （300972.SZ）旗下的好想来、来优品、吖嘀吖嘀、陆小馋、老婆大人5个品牌，今年6月入驻淘宝闪购至今，上线了近2000多家门店，目前主要覆盖华东、华北等地区，7月5日（周六）当天订单环比前一个周六增长了922%，其中好想来的订单增幅更是达百倍。“我们有个河南的门店，单日出单640多单，店员打包都要打冒烟了。”万辰集团公司人士对财联社记者表示。 面对劲敌，京东也毫不示弱，7月8日，京东外卖宣布正式启动“双百计划”，拟投入超百亿元扶持更多品牌销量破百万，平台将通过流量扶持、营销补贴、爆品运营优质配送和专属售后的5A级商家服务体系，帮助更多品质餐饮商家实现线上生意可持续增长。 截至7月8日，京东外卖上线4个月，已有近200个餐饮品牌在京东外卖销量破百万。瑞幸、库迪、蜜雪冰城等成为京东外卖首批销量破亿品牌。霸王茶姬、古茗、塔斯汀、华莱士等超10个品牌销量破千万。肯德基、麦当劳、海底捞、星巴克汉堡王、小菜园、南城香、鱼你在一起、袁记云饺、紫燕百味鸡等商家也集体跻身“百万俱乐部”。 在淘宝闪购宣布推出500亿补贴后没多久，美团卯足了劲儿“正面迎敌”。当天就开始发起了各类层出不穷的大额红包，引发了消费者的狂欢。7月5日下午，美团APP因用户下单量突破历史峰值，触发了服务器限流保护，导致部分地区用户出现了短时服务异常，“美团崩了”一事一度冲上了微博热搜榜。当晚，美团宣布，截至当天22时54分，美团即时零售日订单突破1.2亿单。这其中，有超过1亿单都是餐饮订单。 二级市场上，外卖三巨头激烈“厮杀”之后的首个交易日，7月7日，蜜雪集团（02097.HK）、古茗（01364.HK）、沪上阿姨（02589.HK）、茶百道（02555.HK）、奈雪的茶（02150.HK）、霸王茶姬（CHA.O）股价全线飘红，但此后并未能持续上涨。",
      "source": "财联社7月10日讯",
      "pub_date": "Thu, 10 Jul 2025 11:18:58 GMT",
      "author": "财联社记者 沈娇娇 吴蔚玲",
      "link": "https://www.cls.cn/detail/2081858"
    },
    "analysis": {
      "summary": "美团、京东、淘宝闪购三大即时零售平台展开巨额补贴大战，带动餐饮和非餐饮品类订单量大幅增长。",
      "analysis": [
        {
          "stock": "良品铺子（603719.SH）",
          "impact": "利好",
          "reason": "公司在淘宝闪购的订单量环比翻倍，部分门店订单增长超过200%，显示其有效拓展了近场订单生意。"
        },
        {
          "stock": "万辰集团（300972.SZ）",
          "impact": "利好",
          "reason": "旗下多个品牌入驻淘宝闪购后订单量大幅增长，其中好想来品牌订单增幅达百倍，显示其在即时零售平台的强劲表现。"
        },
        {
          "stock": "蜜雪冰城（02097.HK）",
          "impact": "利好",
          "reason": "作为京东外卖首批销量破亿品牌之一，受益于平台的巨额补贴和流量扶持。"
        },
        {
          "stock": "古茗（01364.HK）",
          "impact": "利好",
          "reason": "在京东外卖销量破千万，平台补贴和流量扶持有助于其线上生意增长。"
        },
        {
          "stock": "霸王茶姬（CHA.O）",
          "impact": "利好",
          "reason": "在京东外卖销量破千万，平台补贴和流量扶持有助于其线上生意增长。"
        }
      ]
    },
    "analyzed_at": "2025-07-10T12:46:30.119674+00:00"
  },
  {
    "news": {
      "title": "杨振宁、马化腾、沈南鹏等齐聚一堂 这场顶级科学论坛看好量子计算、人工智能、室温超导、可控核聚变",
      "content": "《科创板日报》7月10日讯（记者 张洋洋） “科学的重要性非常清楚，没有科学的发展，世界不可能像今天这个样子。”在未来科学大奖十周年庆典·科学峰会上，清华大学教授、中国科学院院士、美国科学院院士杨振宁在视频当中如是说到。 2015年，“未来论坛”在北京发起，这场论坛上，两个看似相去甚远的群体跨界组合在了一起：一边是吴恩达、饶毅、施一公、王晓东等重量级科学家；另一边是张磊、沈南鹏、徐小平等知名投资人。在这场论坛上，他们发起了一个倡议：打造属于中国的科学大奖。 2016年，“未来科学大奖”正式诞生，杨振宁宣布大奖成立，国际顶刊《自然》杂志称其为“中国诺贝尔奖”。 ▍39位科学家获奖 “它是一种探索，是一种创新，这种探索会是孜孜不倦的，会是勇敢的，甚至有时候是寂寞的。”在大会视频开场中，谈及科学，未来科学大奖科学委员会委员李飞飞感叹称。 作为未来科学大奖捐赠人之一的沈南鹏，在视频开场中，他表示，现在有很多企业家楷模，但是需要更多科学家楷模，“作为一个投资人，我认为他必须有这样一些远见，同时我认为也有一定责任去贡献更多，不管从资金上面还是资源上面去推动这样一些科学前沿的发展”。 对于未来科学大奖的作用，腾讯公司董事会主席，同时也是未来科学大奖捐赠人之一的马化腾也在视频中说道，吸引更多的企业家社会各界人士关注和支持科学家们的工作，促进科学成果的应用转化。 真格基金创始人徐小平期望：“也许在100年后，比起诺贝尔奖，中国科学家更想获得未来科学大奖。” 未来科学大奖设有生命科学奖、物质科学奖、数学与计算机科学奖三大奖项，表彰在中国做出具有世界级影响力的科研成果，单项奖金高达100万美元。 今年是未来科学大奖成立十周年。过去十年来，已有39位科学家获得未来科学大奖。 ▍未来20年、50年最具颠覆性的科技是什么？ 作为讨论“未来科学”的奖项会议，未来20年、50年最具颠覆性的科学变革是什么？在今年的大会上，量子计算、室温超导、可控核聚变等，成为科学大咖们高频提及的词汇。 中国科学技术大学教授、国家自然科学基金委数理科学部主任陈仙辉认为，未来20年，核心关键材料有望成为引发人类变革的重要力量。未来50 年内，室温超导的实现将带来诸多领域的突破，如医疗磁共振、量子计算冷却等成本瓶颈将被打破。在超导应用方面，液氮温区超导应用广泛，铁基超导体具有优异特性。 国家最高科学技术奖获得者、南方科技大学校长薛其坤指出，未来20年有可能会实现受控核聚变。如果实现，这将会永久性地解决人类能源问题，为工业革命提供强大支撑。而未来50年，室温超导若能实现，将带来科学与技术的重大变革。 中国科学院院士、上海交通大学李政道研究所副所长丁洪认为，通用量子计算机是未来20年最具颠覆性的科学变革。“因为半导体是传奇的未来，人工智能是生机勃勃的现在，那么量子计算则是不可避免的未来。” 在丁洪看来，未来50年则要聚焦 AI for Science。在科研设施方面，硬X 射线自由电子激光装置与量子计算等领域紧密相连，可用于调控拓扑能带、验证高温超导机理等。同时，大科学装置产生海量数据，借助AI挖掘，有望推翻现有理论或发现全新物理规律，推动科学不断进步。 上海交通大学李政道研究所所长张杰指出，2022年12月5日，美国实现了净能量增益的惯性约束核聚变反应，标志着人类首次掌握了可控核聚变能技术，对人类社会向非碳基终极能源的变革具有极其深远的影响。张杰预计20年内聚变能将走进千家万户，为人类生活带来巨大变革。 中国科学技术大学常务副校长潘建伟表示，未来20年，人工智能与量子计算的融合将成为重塑人类文明的关键方向。在量子计算领域，目前超导量子计算相对更具优势，但未来可能是光和超导结合的路径。 ▍“AI+”方兴未艾 在这次大会上，很多讨论的话题都是人工智能与各学科领域的交叉融合。 在谈及未来 50 年的科学变革时，薛其坤指出，通用量子计算机的实现及与人工智能的融合，将推动人工智能计算方式和算力发生重大改变。 中国科学院院士、西湖大学校长施一公表示，当前，AI加速迭代演进，深入课堂和研究一线。AI技术如AlphaFold颠覆了传统生物学研究模式，可从三维结构倒推生物学功能，这是人工智能对生命科学领域的一个巨大贡献。 施一公建议，科研工作者尤其是学生要拥抱AI，用好AI，利用AI拓展科学研究的边界，同时要打好基础，培养批判性思维，学会跨学科合作，让自己走得更远。基于这样的变革，施一公呼吁，学生之间、PI（科研项目或实验室负责人）之间要多合作，推动跨学科交流，打开思维，善用AI作为科研辅助工具。学生要打好基础，学会最基本的科学逻辑，凭借批判性思维和良好的基础研究训练，做好基本功，总可以立足。 在美妆科技领域，面向学生群体，聚焦AI，欧莱雅近期举办了首届美妆科技黑客松大赛，邀请学生们结合真实的商业应用场景打造真实可测的AI Agent。在赛事中，欧莱雅内外部优势资源，共同打造青年友好的赋能平台，其中包括欧莱雅与阿里巴巴旗下魔搭社区展开的深度合作，为参赛选手提供技术支持与创新灵感。 在接受记者采访时，欧莱雅北亚及中国首席信息官赵枫表示，欧莱雅通过与高校、初创企业共建生态。黑客松大赛中，这些代表未来方向的学生创意，这些AI能力可转化为现实场景中的解决方案，推动技术与业务结合。 在香港科技大学校董会主席沈向洋看来，大模型是一个涵盖技术、商业、治理等多要素的概念，将赋能千行百业，而多模态是大模型发展中的重要里程碑，涉及算力、算法、数据等多方面因素。未来，增强模型的理解和推理能力是融合多模态数据过程中的关键技术难点。同时，如何发展以人为本的机器智能，让人类与机器有效协作，也是必须回答好的重要课题。",
      "source": "财联社",
      "pub_date": "Thu, 10 Jul 2025 11:18:55 GMT",
      "author": "科创板日报记者 张洋洋",
      "link": "https://www.cls.cn/detail/2081864"
    },
    "analysis": {
      "summary": "未来科学大奖十周年庆典探讨了未来20-50年最具颠覆性的科技变革，包括量子计算、室温超导、可控核聚变和AI融合等领域。",
      "analysis": [
        {
          "stock": "中科曙光（603019.SH）",
          "impact": "利好",
          "reason": "新闻中提及量子计算和AI融合是未来重要方向，中科曙光在量子计算和高性能计算领域有布局，可能受益于相关技术发展。"
        },
        {
          "stock": "科大讯飞（002230.SZ）",
          "impact": "利好",
          "reason": "新闻强调AI与各学科领域的交叉融合，科大讯飞作为国内AI龙头企业，在AI技术应用方面有优势，可能受益于AI+科学的发展趋势。"
        },
        {
          "stock": "中国核建（601611.SH）",
          "impact": "利好",
          "reason": "新闻讨论可控核聚变技术进展，中国核建在核能工程领域有优势，可能受益于未来核聚变技术发展带来的机会。"
        },
        {
          "stock": "阿里巴巴（9988.HK）",
          "impact": "利好",
          "reason": "新闻提到欧莱雅与阿里巴巴旗下魔搭社区合作，为AI创新提供支持，显示阿里在AI生态建设方面的布局可能带来商业机会。"
        },
        {
          "stock": "上海电气（601727.SH）",
          "impact": "利好",
          "reason": "新闻提及超导材料应用前景，上海电气在超导技术应用领域有研究，可能受益于未来超导材料商业化进程。"
        }
      ]
    },
    "analyzed_at": "2025-07-10T12:46:41.927503+00:00"
  }
]